.: 0
?: 1
,: 2
<sos>: 3
<eos>: 4
!: 5
내: 6
해: 7
뭐: 8
는: 9
도: 10
좋아해: 11
안: 12
거: 13
말: 14
다: 15
못: 16
은: 17
돈: 18
친구: 19
잘: 20
니: 21
있어: 22
랑: 23
요: 24
영화: 25
만: 26
진짜: 27
이야: 28
정말: 29
죄송합니다: 30
한: 31
게: 32
지금: 33
할: 34
고: 35
하고: 36
한테: 37
오늘: 38
주로: 39
님: 40
주말: 41
그냥: 42
여행: 43
돼: 44
사람: 45
집: 46
많이: 47
자주: 48
제발: 49
가족: 50
알: 51
생각: 52
거야: 53
적: 54
이랑: 55
하는: 56
더: 57
운동: 58
지: 59
그렇게: 60
너무: 61
했어: 62
빨리: 63
회사: 64
새끼: 65
씨: 66
만나: 67
하면: 68
아니야: 69
없어: 70
걸: 71
수: 72
애: 73
면: 74
줄: 75
그런: 76
이렇게: 77
그게: 78
그건: 79
어제: 80
서: 81
이제: 82
넌: 83
대리: 84
인데: 85
사진: 86
나도: 87
엄마: 88
아침: 89
다녀: 90
취미: 91
부모님: 92
만원: 93
싶어: 94
본: 95
뭘: 96
난: 97
가서: 98
하지: 99
얘기: 100
주: 101
이야기: 102
기분: 103
학교: 104
소리: 105
일이: 106
아직: 107
라고: 108
한번: 109
전: 110
니까: 111
그거: 112
근데: 113
내일: 114
마다: 115
보다: 116
신고: 117
앞: 118
준비: 119
해서: 120
봤어: 121
그러게: 122
없어요: 123
쳐: 124
매일: 125
하겠습니다: 126
말씀: 127
날씨: 128
가고: 129
김: 130
들어: 131
커피: 132
부장: 133
자네: 134
좋은: 135
미안해: 136
요즘: 137
새로운: 138
다시: 139
지내: 140
눈: 141
아닙니다: 142
어머니: 143
달: 144
등산: 145
내놔: 146
선생님: 147
알겠습니다: 148
생활: 149
시: 150
사귀었어: 151
인: 152
같아: 153
라: 154
맞아: 155
휴가: 156
아버지: 157
게임: 158
학원: 159
해야: 160
갈: 161
줘: 162
같은: 163
뭔: 164
이나: 165
비: 166
말고: 167
연락: 168
머리: 169
나와: 170
죽여: 171
있는: 172
책: 173
때문: 174
점심: 175
얘: 176
얼굴: 177
먹어: 178
누가: 179
아니고: 180
날: 181
살: 182
밖에: 183
저번: 184
번: 185
싫어: 186
저녁: 187
장난: 188
냐: 189
이건: 190
건: 191
과장: 192
아니라: 193
부탁: 194
보고: 195
가방: 196
죠: 197
알겠어: 198
데: 199
요리: 200
감상: 201
하는데: 202
먹고: 203
딸: 204
놈: 205
계속: 206
팀: 207
그만: 208
특히: 209
음악: 210
꼭: 211
정신: 212
했는데: 213
최근: 214
래: 215
보러: 216
하루: 217
찍는: 218
옷: 219
에요: 220
사장: 221
일어나: 222
요가: 223
작년: 224
식사: 225
자연: 226
한식: 227
즐거워: 228
거기: 229
찍어: 230
계획: 231
활동: 232
자꾸: 233
없는: 234
산책: 235
그만해: 236
이지: 237
고객: 238
제주도: 239
손님: 240
갑자기: 241
입니다: 242
칼: 243
죄송해요: 244
하기: 245
형제자매: 246
가지: 247
정도: 248
제대로: 249
업무: 250
어디서: 251
에도: 252
생일: 253
형: 254
아무: 255
하라: 256
오빠: 257
하네: 258
분: 259
큰: 260
거지: 261
마세요: 262
경찰: 263
아주: 264
밥: 265
살려주세요: 266
손: 267
아들: 268
마: 269
입: 270
해봐: 271
잖아: 272
냄새: 273
아빠: 274
개: 275
밤: 276
마셔: 277
이라도: 278
없어서: 279
문제: 280
직장: 281
미안: 282
라도: 283
달라: 284
돼요: 285
그걸: 286
음식: 287
아니요: 288
잘못: 289
이라: 290
주세요: 291
번은: 292
이고: 293
죽: 294
속: 295
자식: 296
없는데: 297
하냐: 298
가요: 299
사이: 300
하세요: 301
끝나고: 302
몰라: 303
세: 304
똑바로: 305
아냐: 306
같습니다: 307
죽어: 308
말로: 309
환불: 310
사과: 311
수업: 312
해야지: 313
동생: 314
몸: 315
두: 316
시험: 317
건가: 318
싫으면: 319
있어요: 320
일주일: 321
있는데: 322
보는: 323
바람: 324
뭐라고: 325
하는거야: 326
알아서: 327
타: 328
나가: 329
남자: 330
장님: 331
약속: 332
식: 333
이라고: 334
돼지: 335
맛집: 336
빌려: 337
행사: 338
먼저: 339
거짓말: 340
든: 341
이에요: 342
처리: 343
올: 344
가는: 345
볼까: 346
해주세요: 347
같은데: 348
그러세요: 349
있지: 350
원: 351
대로: 352
관광: 353
탐방: 354
일찍: 355
과제: 356
아니에요: 357
어쩔: 358
얼른: 359
카페: 360
길동: 361
권: 362
생신: 363
해줘: 364
무서워: 365
나왔어: 366
엔: 367
박: 368
따: 369
쟤: 370
평소: 371
없습니다: 372
열심히: 373
했잖아: 374
금요일: 375
대: 376
지내고: 377
먹을: 378
여자: 379
할거야: 380
버릴거야: 381
하셔: 382
짓: 383
할게: 384
계셔: 385
됐고: 386
재밌어: 387
머: 388
스트레스: 389
맨날: 390
조용히: 391
나오면: 392
읽거나: 393
갈래: 394
퇴근: 395
이미: 396
다니시고: 397
필요한: 398
한다고: 399
소설: 400
다양한: 401
장르: 402
하게: 403
있어서: 404
에는: 405
도전: 406
축구: 407
쉬거나: 408
걷는: 409
다리: 410
즐겨: 411
매주: 412
처럼: 413
했지: 414
리: 415
짜장면: 416
마음: 417
운동회: 418
아닌데: 419
있습니다: 420
힐링: 421
합니다: 422
자전거: 423
타는: 424
싶다: 425
자리: 426
이리: 427
해도: 428
직원: 429
절대: 430
스릴: 431
중이: 432
병원: 433
갔어: 434
이네: 435
공유: 436
나면: 437
있었어: 438
읽는: 439
읽었어: 440
액션: 441
넘쳐서: 442
팝송: 443
널: 444
중식: 445
대신: 446
아저씨: 447
장애인: 448
좋더라: 449
공부: 450
일본: 451
가려고: 452
짐: 453
그니까: 454
맞고: 455
동아리: 456
남자친구: 457
해봤어: 458
애니메이션: 459
해외여행: 460
가본: 461
갔었어: 462
쌌어: 463
챙겼어: 464
그림: 465
풍경: 466
에이: 467
먹었어: 468
협박: 469
남: 470
드라마: 471
차: 472
파스타: 473
하는거: 474
보자: 475
불어: 476
사정: 477
유럽: 478
일로: 479
인셉션: 480
선배: 481
조깅: 482
디즈니: 483
러시: 484
여동생: 485
일하거나: 486
보람: 487
코미디: 488
웃게: 489
비빔밥: 490
주면: 491
소문: 492
상사: 493
확인: 494
노력: 495
교복: 496
원래: 497
오해: 498
했습니다: 499
겁니다: 500
쉬었어: 501
넷플릭스: 502
기묘한: 503
재밌었어: 504
화면: 505
여름: 506
지갑: 507
할게요: 508
김치찌개: 509
뒤: 510
마지막: 511
배워: 512
좋다: 513
영화관: 514
피자: 515
양식: 516
간식: 517
그리는: 518
재미있어: 519
찐: 520
있냐: 521
가져왔어: 522
좋네: 523
친해: 524
어땠어: 525
바빴지만: 526
춤추는: 527
풀려: 528
죽겠어: 529
학기: 530
한다: 531
건강해: 532
보면: 533
빌려줘: 534
감동: 535
말대꾸: 536
척: 537
가봤어: 538
있나: 539
꺼져: 540
로맨스: 541
나들이: 542
세우자: 543
일식: 544
멀었어: 545
수영: 546
어렸을: 547
하늘: 548
않아: 549
보기: 550
가거나: 551
추억: 552
싸는: 553
없이: 554
과자: 555
이다: 556
사실: 557
편해: 558
쪽: 559
많아: 560
경관: 561
목숨: 562
보거나: 563
없네: 564
중: 565
세상: 566
국내: 567
아름다워: 568
먹을래: 569
병신: 570
곳: 571
그래요: 572
없고: 573
같아요: 574
담배: 575
하자: 576
남기려고: 577
토스트: 578
만났어: 579
배웠어: 580
알바: 581
술: 582
영어: 583
건데: 584
볼: 585
공포: 586
일도: 587
그것: 588
확: 589
반: 590
상쾌해져: 591
수가: 592
아이스크림: 593
습도: 594
높아: 595
눅눅해져: 596
모자: 597
뻔했어: 598
헬스장: 599
마셨어: 600
드릴게요: 601
친절해: 602
맘: 603
선물: 604
음료: 605
과일: 606
아줌마: 607
일상: 608
있잖아: 609
될: 610
눈치: 611
없지: 612
없으면: 613
보내: 614
사랑: 615
오네: 616
우산: 617
이유: 618
예요: 619
와서: 620
않으면: 621
죽고: 622
피: 623
그럴: 624
겨울: 625
날아갈: 626
맑아서: 627
처음: 628
하는게: 629
써: 630
씩: 631
에어컨: 632
선크림: 633
더워서: 634
켜야겠어: 635
추워졌어: 636
쓰고: 637
학생: 638
열정: 639
발랐어: 640
들고: 641
실수: 642
화창해: 643
꼴: 644
입금: 645
좋게: 646
끼리: 647
셔: 648
케이크: 649
햇볕: 650
따갑다: 651
정리: 652
미친: 653
전화: 654
가만히: 655
안될까: 656
남편: 657
아닌: 658
월급: 659
안녕하세요: 660
그러지: 661
대체: 662
뿐: 663
디저트: 664
상관: 665
되네: 666
바: 667
나중: 668
테니스: 669
상황: 670
되지: 671
번만: 672
나이: 673
인생: 674
완전: 675
문: 676
용돈: 677
친절하고: 678
장기: 679
주제: 680
기: 681
배: 682
인거: 683
했다고: 684
승진: 685
물건: 686
공기: 687
어머: 688
보고서: 689
끝: 690
욕: 691
명: 692
무시: 693
가게: 694
어차피: 695
만은: 696
나를: 697
아직도: 698
열: 699
결혼: 700
이름: 701
인가: 702
이러세요: 703
안해: 704
추운: 705
벌써: 706
되는: 707
장: 708
애가: 709
되잖아: 710
놔: 711
버린다: 712
인지: 713
주시: 714
보: 715
그쳤네: 716
맑아졌어: 717
사와: 718
신경: 719
봐요: 720
감사합니다: 721
카드: 722
둬: 723
인사: 724
흑: 725
빌려주라: 726
째: 727
두고: 728
아는: 729
이러지: 730
온: 731
증거: 732
있으면: 733
아니잖아: 734
께: 735
입고: 736
하니까: 737
물: 738
걱정: 739
아뇨: 740
돌려줘: 741
약: 742
됐어: 743
정: 744
가야: 745
기회: 746
가져와: 747
이냐: 748
있는거: 749
겁: 750
신: 751
장사: 752
별로: 753
행동: 754
누구세요: 755
그러지마: 756
없다고: 757
하지말고: 758
이세: 759
웃기: 760
힘들어: 761
대학: 762
드릴: 763
고마워: 764
없잖아: 765
될까: 766
회식: 767
존나: 768
해결: 769
가봐: 770
죄: 771
신입: 772
하시면: 773
도대체: 774
옆: 775
야근: 776
가만: 777
빵: 778
뒤져서: 779
간: 780
부모: 781
연차: 782
다음주: 783
그런거: 784
번호: 785
싶지: 786
받고: 787
영상: 788
핸드폰: 789
교육: 790
주고: 791
대화: 792
이면: 793
쓰레기: 794
저리: 795
아가씨: 796
없다: 797
길: 798
라는: 799
하려고: 800
능력: 801
있다고: 802
기억: 803
새: 804
된: 805
하니: 806
어딨어: 807
꺼: 808
그러냐: 809
기다려: 810
음: 811
가면: 812
했다: 813
손가락: 814
개인: 815
먹으면: 816
살려줘: 817
피해: 818
이래서: 819
수도: 820
주머니: 821
받아: 822
하시는: 823
하잖아: 824
아니지: 825
봐도: 826
테: 827
신발: 828
여보: 829
인턴: 830
현금: 831
되면: 832
그런게: 833
불: 834
폰: 835
갖고: 836
평생: 837
요새: 838
대답: 839
최대한: 840
부분: 841
보여: 842
언니: 843
어서: 844
보지: 845
방법: 846
할머니: 847
없는데요: 848
이러면: 849
미리: 850
점: 851
아무리: 852
간다: 853
다야: 854
싶으면: 855
수정: 856
값: 857
프로젝트: 858
안보: 859
어휴: 860
아까: 861
되게: 862
새로: 863
아파: 864
봤는데: 865
엄청: 866
가자: 867
했냐: 868
알겠어요: 869
신지: 870
께서: 871
가라: 872
마무리: 873
오랜: 874
여자친구: 875
대가리: 876
형님: 877
미쳤어: 878
그러는거야: 879
그치: 880
같아서: 881
발: 882
필요: 883
버리고: 884
아닌가: 885
위: 886
이딴: 887
운전: 888
임마: 889
드리겠습니다: 890
총: 891
어머님: 892
역시: 893
안되는: 894
안녕: 895
내려: 896
보니: 897
사원: 898
누나: 899
배달: 900
자료: 901
돈좀: 902
모르는: 903
서류: 904
출근: 905
별: 906
죄송하면: 907
계좌: 908
있고: 909
사용: 910
한거야: 911
회의: 912
안됩니다: 913
해줄게: 914
네네: 915
항상: 916
넵: 917
없나: 918
싶어서: 919
생긴: 920
싫은데: 921
글: 922
잔: 923
여보세요: 924
화장실: 925
아닌가요: 926
시작: 927
주임: 928
받은: 929
시키는: 930
다시는: 931
사고: 932
준: 933
야야: 934
싫어요: 935
제일: 936
하신: 937
인정: 938
말아줘: 939
솔직히: 940
싶냐: 941
이러지마: 942
인가요: 943
작성: 944
금방: 945
맛: 946
거리: 947
소: 948
잖아요: 949
성적: 950
안되는데: 951
괜찮아: 952
똑같이: 953
해라: 954
라면: 955
뭔가: 956
서로: 957
봐주세요: 958
억: 959
니야: 960
지랄: 961
표정: 962
누군지: 963
데리: 964
했나: 965
통: 966
방금: 967
있을: 968
봐야: 969
정보: 970
있네: 971
듣고: 972
때려: 973
라서: 974
그러고: 975
고생: 976
오면: 977
어떻: 978
시계: 979
리가: 980
생겨서: 981
직접: 982
만이: 983
바보: 984
부서: 985
편하게: 986
으: 987
중요한: 988
우린: 989
만들어: 990
보네: 991
되는데: 992
그러는데: 993
죄송하지만: 994
불러: 995
빼: 996
목소리: 997
할까: 998
상: 999
말아주세요: 1000
쓰면: 1001
있나요: 1002
오래: 1003
맞지: 1004
싫다고: 1005
어쩌라고: 1006
진작: 1007
걔: 1008
저렇게: 1009
아니긴: 1010
치고: 1011
아내: 1012
뽑아: 1013
관리: 1014
관심: 1015
다니는: 1016
할래: 1017
와라: 1018
제출: 1019
나서: 1020
헤어지자: 1021
모든: 1022
말귀: 1023
그동안: 1024
죽는: 1025
뻔: 1026
어린: 1027
애초: 1028
어른: 1029
아니라고: 1030
아님: 1031
그치만: 1032
이자: 1033
후: 1034
티: 1035
키: 1036
싹: 1037
맞아야: 1038
어디가: 1039
돌려주세요: 1040
사는: 1041
맞자: 1042
감히: 1043
이니: 1044
나빠: 1045
그랬어: 1046
위해: 1047
꼬: 1048
집안: 1049
천원: 1050
내고: 1051
닥치고: 1052
사회생활: 1053
어떡해: 1054
말대답: 1055
아시: 1056
받아서: 1057
최: 1058
땐: 1059
됐다: 1060
아닙니까: 1061
내놓으라고: 1062
귀: 1063
며칠: 1064
계산: 1065
모양: 1066
왕따: 1067
해보겠습니다: 1068
수술: 1069
이따: 1070
주문: 1071
가세: 1072
이상한: 1073
이니까: 1074
건들: 1075
어딜: 1076
있어서요: 1077
했으면: 1078
라지: 1079
도움: 1080
강: 1081
보라: 1082
적당히: 1083
아아: 1084
밖: 1085
해와: 1086
헐: 1087
이해: 1088
갔다: 1089
편의점: 1090
조: 1091
용서: 1092
헤어져: 1093
와이프: 1094
미안한데: 1095
일부러: 1096
핑계: 1097
여서: 1098
장애: 1099
부탁드립니다: 1100
이따위: 1101
분명: 1102
코: 1103
싶은데: 1104
하셔서: 1105
같지: 1106
목: 1107
당연히: 1108
이라는: 1109
죽고싶어: 1110
기사: 1111
고통: 1112
일만: 1113
싸가지: 1114
화: 1115
왔어: 1116
가져다: 1117
라니: 1118
죄송한데: 1119
몇번: 1120
까지는: 1121
청소: 1122
쉽게: 1123
우와: 1124
죽자: 1125
그렇다고: 1126
함부로: 1127
선택: 1128
살이: 1129
선생: 1130
범죄: 1131
나와서: 1132
성격: 1133
당: 1134
남친: 1135
인터넷: 1136
오라: 1137
군: 1138
주변: 1139
보세요: 1140
없냐: 1141
산다: 1142
산: 1143
취소: 1144
김사원: 1145
민수: 1146
저런: 1147
는걸: 1148
되나: 1149
화장: 1150
힘: 1151
듣기: 1152
그러십니까: 1153
이런거: 1154
금: 1155
지수: 1156
악: 1157
업체: 1158
치마: 1159
믿고: 1160
괜히: 1161
마련: 1162
닥쳐: 1163
내놔라: 1164
씨발: 1165
안주: 1166
알아요: 1167
않고: 1168
짜증나: 1169
하여튼: 1170
오지: 1171
돌려줄게: 1172
같은데요: 1173
몰라서: 1174
죽는다: 1175
버릴까: 1176
나쁜: 1177
들었어: 1178
오는: 1179
하도록: 1180
보인다: 1181
알려: 1182
해놓고: 1183
맞잖아: 1184
물어: 1185
하겠어: 1186
십: 1187
사회: 1188
건지: 1189
준다: 1190
되: 1191
따라와: 1192
다신: 1193
준다고: 1194
최선: 1195
믿어: 1196
버릴: 1197
아파트: 1198
입사: 1199
하긴: 1200
젠: 1201
맞기: 1202
알어: 1203
잔말: 1204
그딴: 1205
이혼: 1206
이란: 1207
라니까: 1208
좋지: 1209
잡아: 1210
똑같은: 1211
차비: 1212
긴: 1213
아니냐: 1214
전달: 1215
점수: 1216
놓고: 1217
단말: 1218
않은: 1219
짜증나게: 1220
진정: 1221
된다고: 1222
비밀: 1223
잠: 1224
미: 1225
자고: 1226
래야: 1227
내야: 1228
빨: 1229
보게: 1230
목걸이: 1231
죽기: 1232
해주면: 1233
다해: 1234
않나: 1235
같네: 1236
가진: 1237
차려: 1238
바꿔: 1239
됩니다: 1240
놀러: 1241
시켜: 1242
버려: 1243
방: 1244
젊은: 1245
후회: 1246
한지: 1247
나쁘게: 1248
부러: 1249
않아요: 1250
맞을래: 1251
안되겠다: 1252
글쎄: 1253
싸: 1254
이틀: 1255
개새끼: 1256
막: 1257
맞는: 1258
나가서: 1259
있을까: 1260
대해: 1261
임신: 1262
쯧쯧: 1263
알아: 1264
할테니까: 1265
힘들게: 1266
며: 1267
분위기: 1268
않습니까: 1269
평가: 1270
버스: 1271
한다는: 1272
다닐: 1273
따로: 1274
마시고: 1275
누: 1276
지난번: 1277
생긴게: 1278
쉬: 1279
사무실: 1280
줬잖아: 1281
나온: 1282
많네: 1283
착각: 1284
인간: 1285
아니라니까: 1286
많아서: 1287
걸어: 1288
시킨: 1289
보이지: 1290
그만하세요: 1291
빌려주면: 1292
되나요: 1293
죽고싶냐: 1294
구해: 1295
않냐: 1296
했는데요: 1297
진정하세요: 1298
기전: 1299
예전: 1300
보이: 1301
꺼내: 1302
여친: 1303
뭐라: 1304
다니냐: 1305
것좀: 1306
아닌데요: 1307
기간: 1308
상태: 1309
같으면: 1310
많은: 1311
애인: 1312
좋겠다: 1313
담: 1314
이라서: 1315
뜻: 1316
웃겨: 1317
동기: 1318
철수: 1319
머리카락: 1320
식이: 1321
갚을게: 1322
해고: 1323
하는건: 1324
했잖아요: 1325
언: 1326
좋: 1327
원하는: 1328
아는데: 1329
나올: 1330
환자: 1331
됐네: 1332
차장: 1333
태도: 1334
그따위: 1335
안되겠네: 1336
할거에요: 1337
좋아서: 1338
주는: 1339
심해: 1340
재미: 1341
합: 1342
시키는대로: 1343
뒤질래: 1344
본인: 1345
동네: 1346
패: 1347
없을: 1348
작업: 1349
밑: 1350
사오: 1351
줄테니까: 1352
해드리겠습니다: 1353
박사: 1354
진심: 1355
이쁘다: 1356
안나: 1357
싫으니까: 1358
여긴: 1359
되겠네: 1360
생겼어: 1361
안되지: 1362
쓸: 1363
손목: 1364
치: 1365
숙제: 1366
해볼게: 1367
만큼: 1368
어쭈: 1369
하시고: 1370
그래그래: 1371
맞아요: 1372
동료: 1373
열어: 1374
들어서: 1375
보내주세요: 1376
법: 1377
할꺼야: 1378
하다: 1379
죽일: 1380
비켜: 1381
점심시간: 1382
하나요: 1383
축하: 1384
할거: 1385
모르고: 1386
심부름: 1387
급하게: 1388
있을까요: 1389
내려놔: 1390
진정해: 1391
엉망: 1392
답: 1393
급한: 1394
씻고: 1395
한국: 1396
없으니까: 1397
데이트: 1398
걍: 1399
비싼: 1400
으악: 1401
시정: 1402
할아버지: 1403
조심: 1404
안된다고: 1405
돌려: 1406
도둑: 1407
아닌거: 1408
쥐: 1409
미쳤나: 1410
죽으면: 1411
시끄럽고: 1412
써야: 1413
허락: 1414
꽤: 1415
예쁘다: 1416
빌려줄: 1417
헛소리: 1418
회장: 1419
다니지: 1420
시발: 1421
면서: 1422
뒷: 1423
했던: 1424
쇼: 1425
없다니까: 1426
찔러: 1427
갈게: 1428
으로도: 1429
탓: 1430
한건데: 1431
가져가: 1432
추가: 1433
양: 1434
선: 1435
휴대폰: 1436
천만원: 1437
까: 1438
되는거: 1439
딴: 1440
에서는: 1441
죽일거야: 1442
아니다: 1443
기다려주세요: 1444
됐지: 1445
재: 1446
여러: 1447
다름이: 1448
자랑: 1449
이럴: 1450
그런건: 1451
가시: 1452
어쩌: 1453
사기: 1454
참석: 1455
봤자: 1456
그러는: 1457
주차: 1458
반말: 1459
있으니까: 1460
가져간다: 1461
분들: 1462
받아야: 1463
토: 1464
진행: 1465
했나요: 1466
같냐: 1467
일해: 1468
아니니: 1469
갚아: 1470
그만하라고: 1471
급: 1472
내용: 1473
알겠지: 1474
해오겠습니다: 1475
대박: 1476
일정: 1477
아니잖아요: 1478
거절: 1479
생기: 1480
농담: 1481
늦게: 1482
하시네요: 1483
먹는: 1484
구매: 1485
같: 1486
려고: 1487
기본: 1488
불만: 1489
좋을거야: 1490
가슴: 1491
우유: 1492
책상: 1493
해주: 1494
그리: 1495
찢어: 1496
무릎: 1497
해달라고: 1498
봐서: 1499
샀어: 1500
포기: 1501
순: 1502
발표: 1503
꺼지라고: 1504
아세요: 1505
주지: 1506
소개: 1507
편: 1508
결제: 1509
먹으러: 1510
좋아하는: 1511
치료: 1512
한잔: 1513
보내면: 1514
타고: 1515
버리기: 1516
예약: 1517
맞다: 1518
죽는거야: 1519
순간: 1520
질러: 1521
어어: 1522
되고: 1523
맘대로: 1524
해줘요: 1525
불법: 1526
하는지: 1527
안되죠: 1528
몰라요: 1529
챙겨: 1530
결정: 1531
써서: 1532
안될: 1533
어렵습니다: 1534
좋은데: 1535
개월: 1536
의심: 1537
하던: 1538
본데: 1539
헤어지면: 1540
다른사람: 1541
거울: 1542
도와주세요: 1543
얼: 1544
이신: 1545
빼고: 1546
서비스: 1547
경찰서: 1548
하러: 1549
허튼: 1550
매점: 1551
줘야: 1552
가기: 1553
놀리지마: 1554
바닥: 1555
살기: 1556
됐어요: 1557
책임: 1558
올려: 1559
힘들어요: 1560
병: 1561
지은: 1562
끼: 1563
봐줘: 1564
독약: 1565
군대: 1566
있게: 1567
진: 1568
싶은: 1569
죽을래: 1570
이사: 1571
했네: 1572
설명: 1573
단: 1574
지옥: 1575
받게: 1576
사모님: 1577
마스크: 1578
어려운: 1579
미안하네: 1580
아유: 1581
줬더니: 1582
동: 1583
해서요: 1584
녀석: 1585
판단: 1586
처: 1587
방해: 1588
으로는: 1589
망치: 1590
대충: 1591
당연하지: 1592
금액: 1593
시끄러: 1594
시끄러워: 1595
사적: 1596
홍당무: 1597
할수: 1598
죄송할: 1599
괜찮습니다: 1600
남아: 1601
노: 1602
구석: 1603
모르게: 1604
덜: 1605
나씨: 1606
자기야: 1607
모르겠습니다: 1608
좋겠어: 1609
벗어: 1610
윗: 1611
생겼다: 1612
원하는게: 1613
취급: 1614
그대로: 1615
보이냐: 1616
살려: 1617
죄송: 1618
울: 1619
웃긴다: 1620
구라: 1621
아오: 1622
까요: 1623
사생활: 1624
주의: 1625
뒤져: 1626
해줄: 1627
참아: 1628
하느라: 1629
엥: 1630
가져: 1631
조심해: 1632
그런데요: 1633
더러워: 1634
살려만: 1635
고요: 1636
성: 1637
컴퓨터: 1638
큰일: 1639
덕분: 1640
결과: 1641
늘: 1642
서야: 1643
메일: 1644
막내: 1645
돼서: 1646
만해: 1647
이라니: 1648
의견: 1649
대학교: 1650
무서운: 1651
결혼식: 1652
동영상: 1653
주소: 1654
함: 1655
하려면: 1656
재수: 1657
낼: 1658
비밀번호: 1659
히: 1660
가진거: 1661
거든: 1662
하기전에: 1663
몰래: 1664
바빠서: 1665
보상: 1666
받는: 1667
윽: 1668
하는건데: 1669
안되요: 1670
힘들: 1671
둔: 1672
이러는: 1673
할지: 1674
시오: 1675
있죠: 1676
그날: 1677
모른: 1678
알잖아: 1679
필요해서: 1680
사업: 1681
해줄까: 1682
각오: 1683
런가: 1684
공짜: 1685
파악: 1686
뭐라구요: 1687
나라: 1688
맞습니다: 1689
더럽게: 1690
잘라: 1691
있니: 1692
되니까: 1693
미쳤냐: 1694
넣어: 1695
그땐: 1696
건물: 1697
심하다: 1698
들은: 1699
근무: 1700
부르셨습니까: 1701
가는데: 1702
고민: 1703
다행: 1704
검사: 1705
된거: 1706
관계: 1707
수진: 1708
아니죠: 1709
장소: 1710
벌레: 1711
하지말라고: 1712
땅: 1713
니깐: 1714
지마: 1715
있으신: 1716
바쁜: 1717
카톡: 1718
건드리지: 1719
푼: 1720
무: 1721
되는지: 1722
있어야: 1723
질: 1724
없으니: 1725
거나: 1726
아무튼: 1727
고개: 1728
제품: 1729
노트북: 1730
수준: 1731
지가: 1732
불쌍하다: 1733
안통: 1734
기적: 1735
짜: 1736
맞는데요: 1737
각서: 1738
내꺼: 1739
야해요: 1740
죽게: 1741
떨어져: 1742
좋을: 1743
운: 1744
벌: 1745
냅: 1746
이빨: 1747
경고: 1748
절: 1749
보시: 1750
급해서: 1751
사야: 1752
출장: 1753
하던가: 1754
공개: 1755
하고는: 1756
어릴: 1757
바쁜데: 1758
아드님: 1759
있는지: 1760
쯧: 1761
쌤: 1762
비싸게: 1763
크게: 1764
시비: 1765
심하잖아: 1766
아니지만: 1767
든지: 1768
뭐라고요: 1769
하죠: 1770
상대: 1771
아파서: 1772
거래: 1773
동의: 1774
겁나: 1775
조심해라: 1776
된다: 1777
이러니까: 1778
있는거야: 1779
유포: 1780
계정: 1781
되는거지: 1782
미안해요: 1783
그러고도: 1784
이십: 1785
나갈: 1786
규정: 1787
줘야지: 1788
털어: 1789
해줘야: 1790
가까이: 1791
누굴: 1792
멍청한: 1793
해주시면: 1794
꼬박꼬박: 1795
그러네: 1796
하셨어요: 1797
않겠어: 1798
나때: 1799
고등학교: 1800
드려요: 1801
김대: 1802
코로나: 1803
위치: 1804
죽어야: 1805
좋아요: 1806
탕: 1807
새꺄: 1808
계약: 1809
하기로: 1810
졸: 1811
해주는: 1812
스타일: 1813
그만하자: 1814
했을: 1815
왔어요: 1816
가겠습니다: 1817
에만: 1818
먹은: 1819
버릴테니까: 1820
공: 1821
오겠습니다: 1822
다니면: 1823
은행: 1824
않습니다: 1825
쓴: 1826
차가: 1827
자살: 1828
났어: 1829
비행기: 1830
멈춰: 1831
빌린: 1832
그만해라: 1833
기는: 1834
아메리카노: 1835
얌전히: 1836
짜증나네: 1837
땡땡: 1838
부턴: 1839
풀어: 1840
통장: 1841
모가지: 1842
했니: 1843
팔아서: 1844
없잖아요: 1845
모르나: 1846
하는거지: 1847
버스비: 1848
쏴: 1849
있겠어: 1850
신상: 1851
어쩌피: 1852
길이: 1853
이만: 1854
찾아가서: 1855
없게: 1856
난리: 1857
했고: 1858
똥: 1859
필요없어: 1860
어딘: 1861
근: 1862
감당: 1863
초: 1864
끝났어: 1865
게이: 1866
이기: 1867
맞으면: 1868
실력: 1869
따야: 1870
배신: 1871
내는: 1872
의미: 1873
껏: 1874
졸업: 1875
만만해: 1876
교수: 1877
맞죠: 1878
리세: 1879
백: 1880
정신차리지: 1881
이제야: 1882
했어야지: 1883
둘다: 1884
낸: 1885
아이디어: 1886
때리지마: 1887
의원님: 1888
분명히: 1889
갈게요: 1890
연: 1891
아씨: 1892
맞는다: 1893
부터는: 1894
딸도: 1895
미팅: 1896
일병: 1897
쓸게: 1898
굳이: 1899
담아: 1900
되어: 1901
봤어요: 1902
왔는데: 1903
기도: 1904
바빠: 1905
비싸: 1906
쓰는: 1907
민지: 1908
레벨: 1909
필요해: 1910
합의: 1911
지워: 1912
몇개: 1913
좋다고: 1914
걸레: 1915
화나게: 1916
시끄럽게: 1917
되잖아요: 1918
먹게: 1919
들으면: 1920
없으면서: 1921
받으면: 1922
리뷰: 1923
드립니다: 1924
하셨잖아요: 1925
많잖아: 1926
휠체어: 1927
나야: 1928
쯤: 1929
아니예요: 1930
구역: 1931
있으니: 1932
드리면: 1933
드릴께요: 1934
버리: 1935
옛날: 1936
팩트: 1937
같은게: 1938
하든: 1939
너무한거: 1940
중요해: 1941
소중한: 1942
다니고: 1943
돌아가: 1944
예의: 1945
기다리고: 1946
가격: 1947
협박죄: 1948
죽은: 1949
알았어요: 1950
오후: 1951
이상해: 1952
혀: 1953
에서도: 1954
줘라: 1955
신장: 1956
차렸네: 1957
할것: 1958
깔: 1959
어허: 1960
삼촌: 1961
주기: 1962
않게: 1963
여기는: 1964
시키고: 1965
담당: 1966
드린: 1967
센터: 1968
바지: 1969
하시죠: 1970
들어가: 1971
되냐: 1972
스럽게: 1973
전혀: 1974
감정: 1975
자격: 1976
옥상: 1977
고맙다: 1978
하란: 1979
영수증: 1980
있습니까: 1981
화가: 1982
보이는데: 1983
애도: 1984
업: 1985
문자: 1986
줬으면: 1987
그만해줘: 1988
칭찬: 1989
입은: 1990
않을까: 1991
먹어서: 1992
않겠습니다: 1993
들어온: 1994
좋잖아: 1995
있잖아요: 1996
어려울: 1997
하래: 1998
누군데: 1999
이상은: 2000
없는거: 2001
서라도: 2002
사와라: 2003
지켜: 2004
생겼는데: 2005
정상: 2006
식당: 2007
순순히: 2008
했는지: 2009
하는데요: 2010
버리면: 2011
지원: 2012
한거: 2013
지난: 2014
때리지: 2015
보관: 2016
그럴게: 2017
집은: 2018
자네도: 2019
명품: 2020
우리엄마: 2021
변명: 2022
저만: 2023
할건데: 2024
같은거: 2025
있는건: 2026
거래처: 2027
맛있게: 2028
싶나: 2029
이용: 2030
될거야: 2031
그런거야: 2032
그러다: 2033
들려: 2034
참여: 2035
꽉: 2036
마감: 2037
명령: 2038
죽겠네: 2039
지는: 2040
모르겠지만: 2041
짤리: 2042
등급: 2043
미쳤구나: 2044
까지만: 2045
한참: 2046
우: 2047
반지: 2048
가져오라고: 2049
재산: 2050
성희롱: 2051
기한: 2052
영희: 2053
녹음: 2054
많은데: 2055
그러지말고: 2056
자체: 2057
유: 2058
삭제: 2059
그렇구나: 2060
되니: 2061
충: 2062
벌어: 2063
심하게: 2064
안된다니까: 2065
내면: 2066
생: 2067
보다는: 2068
줬는데: 2069
수고: 2070
없었어: 2071
죽인다: 2072
생겼냐: 2073
아래: 2074
갑시다: 2075
무조건: 2076
됐는데: 2077
하실: 2078
따님: 2079
빌려줘라: 2080
드리고: 2081
남은: 2082
올린: 2083
실: 2084
미안하다고: 2085
너무하다: 2086
민주: 2087
그렇고: 2088
너무해: 2089
듯: 2090
상품: 2091
했: 2092
구로: 2093
민폐: 2094
심한: 2095
되어서: 2096
내버려: 2097
모를: 2098
안좋아서: 2099
어딨어요: 2100
다른데: 2101
같으니까: 2102
그러니깐: 2103
창고: 2104
되는거야: 2105
모르겠어: 2106
하신거: 2107
틀린: 2108
알겠다: 2109
관: 2110
하겠다: 2111
쓴다고: 2112
기획: 2113
맞는데: 2114
없니: 2115
되서: 2116
죽여줄게: 2117
미안하다: 2118
낫: 2119
나오는: 2120
아가리: 2121
쪼잔하: 2122
다니게: 2123
싶어요: 2124
힘들어서: 2125
사지: 2126
아파요: 2127
사는데: 2128
종이: 2129
보태: 2130
주민: 2131
버릴거니까: 2132
싫다: 2133
오세요: 2134
그렇죠: 2135
일인: 2136
어쩐지: 2137
통화: 2138
곤란합니다: 2139
해보라고: 2140
잡고: 2141
좋고: 2142
강아지: 2143
이상하게: 2144
보이는: 2145
사냐: 2146
시키면: 2147
않는: 2148
존재: 2149
현실: 2150
면상: 2151
필요한데: 2152
손해: 2153
의도: 2154
부: 2155
안내: 2156
있는데요: 2157
좀해: 2158
고릴라: 2159
어깨: 2160
세금: 2161
학년: 2162
연습: 2163
만나면: 2164
터: 2165
비상: 2166
걔네: 2167
유전: 2168
학력: 2169
라며: 2170
살아야지: 2171
양심: 2172
뜨려: 2173
사서: 2174
갈거야: 2175
랑은: 2176
이든: 2177
답답해: 2178
합시다: 2179
양보: 2180
그래야지: 2181
먹으라고: 2182
꼬마: 2183
하냐고: 2184
어우: 2185
어때서: 2186
정이: 2187
날짜: 2188
그만둬: 2189
굴어: 2190
치는: 2191
해야하는: 2192
흠: 2193
죄송하다는: 2194
서는: 2195
대표: 2196
처신: 2197
어이없네: 2198
임: 2199
받을: 2200
차별: 2201
샀는데: 2202
텐데: 2203
불편: 2204
호: 2205
지방: 2206
라야: 2207
충분히: 2208
보겠습니다: 2209
만나서: 2210
하겠다고: 2211
썼어: 2212
있거든: 2213
가져오면: 2214
지각: 2215
애기: 2216
있을거: 2217
죽어도: 2218
하겠네: 2219
골프: 2220
않았어: 2221
나대: 2222
끝내자: 2223
있던: 2224
룩: 2225
이병: 2226
안녕하십니까: 2227
부당한: 2228
윗사람: 2229
해볼까: 2230
뒤지게: 2231
곱: 2232
인질: 2233
근처: 2234
만하: 2235
후배: 2236
모르지: 2237
어쨌든: 2238
정색: 2239
들었어요: 2240
유출: 2241
갚겠습니다: 2242
공지: 2243
여유: 2244
그랬잖아: 2245
새도: 2246
없어서요: 2247
신체: 2248
지연: 2249
배우: 2250
안되: 2251
이거지: 2252
촬영: 2253
버릴꺼야: 2254
리도: 2255
훔쳐: 2256
십만원: 2257
없어도: 2258
폭력: 2259
더러운: 2260
모르겠어요: 2261
찾아: 2262
퇴사: 2263
연락처: 2264
해주고: 2265
같고: 2266
끝날: 2267
가도: 2268
오전: 2269
복사: 2270
크크: 2271
지시: 2272
따라하지마: 2273
잡종: 2274
고과: 2275
할께요: 2276
응응: 2277
어째: 2278
열면: 2279
찍어서: 2280
꿀꿀: 2281
알아듣네: 2282
아예: 2283
려: 2284
배려: 2285
스스로: 2286
개인정보: 2287
고작: 2288
로는: 2289
몸매: 2290
그렇: 2291
시키지: 2292
찾아서: 2293
말던가: 2294
가정: 2295
댁: 2296
들어와: 2297
갔다와: 2298
모르겠는데: 2299
알았지: 2300
쓰게: 2301
이쁘네: 2302
말투: 2303
예쁘게: 2304
했으니까: 2305
있으면서: 2306
사주셨어: 2307
나눠: 2308
꺼져라: 2309
박스: 2310
되죠: 2311
계세: 2312
그야: 2313
보내줘: 2314
일이십: 2315
다녀요: 2316
좋냐: 2317
피부: 2318
입장: 2319
당하고: 2320
요구: 2321
피하: 2322
사면: 2323
깝: 2324
어딨냐: 2325
대들어: 2326
깔끔하게: 2327
없는거야: 2328
에가: 2329
옷차림: 2330
비번: 2331
반응: 2332
해보자: 2333
다니는거: 2334
아까워: 2335
해보고: 2336
만드: 2337
살려줄게: 2338
붙여: 2339
잘난: 2340
나좀: 2341
그렇습니다: 2342
하아: 2343
한숨: 2344
도시락: 2345
던데: 2346
부족해서: 2347
그렇다면: 2348
참고: 2349
신랑: 2350
우습냐: 2351
끝내고: 2352
원장: 2353
서해: 2354
장난감: 2355
오냐오냐: 2356
감옥: 2357
심하시네요: 2358
꼬리: 2359
이쁘게: 2360
쓰겠습니다: 2361
구멍: 2362
아무래도: 2363
이러는거야: 2364
식구: 2365
민우: 2366
기어: 2367
갚으면: 2368
듣지: 2369
만에: 2370
따라해: 2371
힘들것: 2372
주신: 2373
파일: 2374
않을까요: 2375
오냐: 2376
나오고: 2377
인스타: 2378
잘리고: 2379
억이: 2380
시켜줘: 2381
어떡하냐: 2382
워: 2383
층: 2384
하다가: 2385
빌리자: 2386
할테니: 2387
예정: 2388
부자: 2389
갚았잖아: 2390
인계: 2391
적어도: 2392
아기: 2393
허구: 2394
지나가는: 2395
낸다: 2396
린다: 2397
차리지: 2398
꿈: 2399
그러겠습니다: 2400
갈까: 2401
상담: 2402
넘어가: 2403
이러고: 2404
잡: 2405
단가: 2406
줬어: 2407
속이: 2408
그럴게요: 2409
난다: 2410
뒤진다: 2411
국밥: 2412
모르냐: 2413
어울려: 2414
않았나: 2415
받지: 2416
해봐라: 2417
없던: 2418
싶습니다: 2419
부탁드려요: 2420
해보세요: 2421
신청: 2422
왔습니다: 2423
미안하면: 2424
한두: 2425
싸게: 2426
깨끗이: 2427
하십니까: 2428
아까부터: 2429
어쨌다: 2430
나름: 2431
타서: 2432
연애: 2433
치워: 2434
태: 2435
이었어: 2436
때리고: 2437
노인: 2438
만들어줘: 2439
엉: 2440
살라: 2441
이구나: 2442
새벽: 2443
풉: 2444
올해: 2445
고소: 2446
침해: 2447
보자고: 2448
모습: 2449
먹기: 2450
너무하시네요: 2451
않네: 2452
이대로: 2453
죽지: 2454
사주: 2455
놀아: 2456
사줄게: 2457
그러시는데요: 2458
갚는다고: 2459
보내고: 2460
특별히: 2461
생겼네: 2462
우스워: 2463
아주머니: 2464
돕고: 2465
좋다는게: 2466
친: 2467
무사하지: 2468
별거: 2469
안되서: 2470
먹네: 2471
할께: 2472
역겨워: 2473
시기: 2474
유치원: 2475
피아노: 2476
살리고: 2477
풀어줘: 2478
같은건: 2479
신입사원: 2480
낙하산: 2481
뭣: 2482
초등학교: 2483
서울: 2484
기절: 2485
불구: 2486
먹는거: 2487
정신차려: 2488
필요없고: 2489
되겠어: 2490
아니네: 2491
나오지: 2492
줘요: 2493
대회: 2494
준거: 2495
알려줘: 2496
나가고: 2497
쫙: 2498
만날: 2499
먹지: 2500
아보: 2501
웃기는: 2502
믿어줘: 2503
압니: 2504
웃어: 2505
전화번호: 2506
하던데: 2507
했더니: 2508
그만하고: 2509
괴롭혀: 2510
됐잖아: 2511
끌: 2512
들어요: 2513
이쁘다고: 2514
드세요: 2515
꼴도: 2516
살아서: 2517
안대: 2518
더러워서: 2519
한대: 2520
깡패: 2521
취업: 2522
쳐서: 2523
희: 2524
알아라: 2525
마약: 2526
해킹: 2527
다니기: 2528
해서라도: 2529
다니면서: 2530
같네요: 2531
만나고: 2532
한적: 2533
생리: 2534
죽었다: 2535
버리는: 2536
잘쓸게: 2537
쫌: 2538
감방: 2539
가자고: 2540
이벤트: 2541
넘겨: 2542
놀고: 2543
다녀라: 2544
용: 2545
따가: 2546
같지도: 2547
외국: 2548
쳐다봐: 2549
봤나: 2550
쓰레기통: 2551
어떡해요: 2552
들었는데: 2553
그럼요: 2554
없었습니다: 2555
긴한데: 2556
죽여줘: 2557
차단: 2558
멋대로: 2559
개판: 2560
줄알: 2561
아픈: 2562
심한거: 2563
눈알: 2564
외모: 2565
없도록: 2566
납치: 2567
될거: 2568
벌어서: 2569
버리게: 2570
들어가서: 2571
달이: 2572
어쩌나: 2573
어쩐: 2574
인기: 2575
버리겠어: 2576
거고: 2577
사람인: 2578
아까워서: 2579
가져갈게: 2580
설치: 2581
어려워: 2582
어쩌려: 2583
있어도: 2584
사인: 2585
매니저: 2586
조져: 2587
뒤지기: 2588
융통성: 2589
봤다고: 2590
발라: 2591
끊어: 2592
이래라: 2593
없애: 2594
매장: 2595
하겠어요: 2596
깜빡: 2597
줄거야: 2598
대다: 2599
대가: 2600
미쳤네: 2601
안녕히: 2602
안된다: 2603
싫은: 2604
않을: 2605
가봐야: 2606
받았어: 2607
졸라: 2608
되겠다: 2609
만큼은: 2610
구경: 2611
오고: 2612
먹자: 2613
맛있는거: 2614
기술: 2615
젠데: 2616
고발: 2617
을해: 2618
민철: 2619
빵좀: 2620
간호사: 2621
죽고싶지: 2622
캐: 2623
짜리: 2624
그러다가: 2625
기준: 2626
데려다: 2627
월요일: 2628
많아요: 2629
뭐라는거야: 2630
주둥이: 2631
찌른다: 2632
까짓: 2633
진정하고: 2634
계시: 2635
나가는: 2636
치면: 2637
왔네: 2638
끝내: 2639
자릿세: 2640
김비: 2641
적게: 2642
한다며: 2643
앉아서: 2644
인상: 2645
성의: 2646
왕: 2647
일일이: 2648
이거야: 2649
아버님: 2650
아니라는: 2651
율: 2652
정시: 2653
없: 2654
오기: 2655
해주십시오: 2656
하시는거: 2657
마찬가지: 2658
몰랐어: 2659
늦었어: 2660
드: 2661
뼈: 2662
오늘이: 2663
맞춰: 2664
무서워서: 2665
셔틀: 2666
보여줘: 2667
장이: 2668
있던데: 2669
요금: 2670
이보: 2671
아니거든: 2672
김씨: 2673
웃기지마: 2674
고치: 2675
마침: 2676
뻔하게: 2677
천: 2678
가져가면: 2679
맞을: 2680
찾을: 2681
가져와라: 2682
하네요: 2683
무사할: 2684
조만간: 2685
좋겠네: 2686
뒤지고: 2687
놓으세요: 2688
땀: 2689
알아야: 2690
뇨: 2691
같아서요: 2692
데이터: 2693
그러: 2694
모르면: 2695
지인: 2696
데려와: 2697
에나: 2698
니요: 2699
불쌍해서: 2700
고장: 2701
죽겠는데: 2702
보내줄게: 2703
괜찮은: 2704
수행평가: 2705
뜨고: 2706
도장: 2707
임원: 2708
초대: 2709
지현: 2710
음료수: 2711
이런건: 2712
무리: 2713
완료: 2714
인수: 2715
정현: 2716
기자: 2717
품: 2718
그런다고: 2719
좋겠어요: 2720
나무: 2721
벌점: 2722
했다는: 2723
본사: 2724
어쩌다: 2725
정신병: 2726
죽어라: 2727
대요: 2728
고백: 2729
싶다고: 2730
빌려줄게: 2731
가왜: 2732
드리는: 2733
데리러: 2734
폭행: 2735
몰랐어요: 2736
인성: 2737
호구: 2738
건강: 2739
들어와서: 2740
내기: 2741
하시는거에요: 2742
나발: 2743
내서: 2744
팔이: 2745
갖고와: 2746
갚을: 2747
그랬지: 2748
듣네: 2749
기만: 2750
닮은: 2751
반성: 2752
면목: 2753
보는데: 2754
와도: 2755
그만큼: 2756
의사: 2757
둘거야: 2758
나왔습니다: 2759
낳고: 2760
너무하세요: 2761
센스: 2762
완성: 2763
다니는데: 2764
종: 2765
짤: 2766
리지: 2767
하려: 2768
만만하냐: 2769
합의금: 2770
폭탄: 2771
같나: 2772
진정하시고: 2773
왔냐: 2774
운영: 2775
취직: 2776
뭐라도: 2777
할거면: 2778
않은데: 2779
느려: 2780
지혜: 2781
웃으면서: 2782
메뉴: 2783
귀찮게: 2784
불쌍한: 2785
박혀: 2786
있으세요: 2787
교환: 2788
해드릴게요: 2789
헤어지고: 2790
택배: 2791
차로: 2792
모르네: 2793
살자: 2794
할거니까: 2795
아는게: 2796
대출: 2797
믿을: 2798
실적: 2799
국어: 2800
구나: 2801
난쟁이: 2802
만든: 2803
공간: 2804
할말: 2805
풀: 2806
난다고: 2807
지겨워: 2808
밤길: 2809
간이: 2810
궁금해: 2811
모욕: 2812
감시: 2813
콩팥: 2814
죽는거: 2815
아시잖아요: 2816
폭로: 2817
맞고싶냐: 2818
그렇잖아: 2819
넘: 2820
찍고: 2821
갈수: 2822
할텐데: 2823
백만원: 2824
건드려: 2825
으응: 2826
고파서: 2827
탈: 2828
암튼: 2829
헤어질: 2830
그래서요: 2831
모르니까: 2832
민선: 2833
질문: 2834
유지: 2835
하더라: 2836
안될것: 2837
너무하십니다: 2838
햇: 2839
겠지: 2840
죄송하다고: 2841
힘든데: 2842
봐야지: 2843
겠어: 2844
공장: 2845
하겠지: 2846
가봐요: 2847
숨: 2848
시켜서: 2849
버릇: 2850
불량: 2851
상처: 2852
싫어서: 2853
골라: 2854
늦으면: 2855
도저히: 2856
떨어진: 2857
했으니: 2858
버리겠다: 2859
마라: 2860
친구사이: 2861
종일: 2862
가장: 2863
성과: 2864
헛소문: 2865
모릅니다: 2866
중요하지: 2867
방향: 2868
일루: 2869
이씨: 2870
많은거: 2871
기계: 2872
월세: 2873
없죠: 2874
들을: 2875
가진게: 2876
란: 2877
노래방: 2878
그런지: 2879
될지: 2880
미래: 2881
사줘: 2882
됐다고: 2883
수급: 2884
어떨까: 2885
먹어요: 2886
지나간다: 2887
무섭게: 2888
한텐: 2889
형아: 2890
싸구려: 2891
돼면: 2892
아악: 2893
치지마: 2894
아니고요: 2895
다녀오겠습니다: 2896
어려워요: 2897
계약서: 2898
뺏어: 2899
신데: 2900
안되겠어: 2901
우습게: 2902
줄까: 2903
조건: 2904
직업: 2905
발언: 2906
다녀서: 2907
다른거: 2908
한다니까: 2909
담임: 2910
맨: 2911
올게: 2912
애비: 2913
해줄테니까: 2914
나오라고: 2915
지도: 2916
한일: 2917
만나자: 2918
오지마: 2919
봤냐: 2920
사오면: 2921
털어서: 2922
백원: 2923
치냐: 2924
연예인: 2925
궁금하지: 2926
느려서: 2927
있었네: 2928
육아휴직: 2929
부럽다: 2930
노래: 2931
가정교육: 2932
근거: 2933
쓰지: 2934
힘들다고: 2935
빡치게: 2936
보낸: 2937
외: 2938
알려주시면: 2939
출신: 2940
어르신: 2941
대한: 2942
줬다고: 2943
험한: 2944
받기: 2945
첫: 2946
나네: 2947
보소: 2948
드려: 2949
이지마: 2950
사라져: 2951
비실: 2952
과외: 2953
쿵쿵: 2954
세차: 2955
두면: 2956
영업: 2957
한장: 2958
오천원: 2959
신어: 2960
떡볶이: 2961
수학: 2962
알바생: 2963
아이스: 2964
쉬는: 2965
로미: 2966
손녀: 2967
고기: 2968
있었는데: 2969
딱히: 2970
생활비: 2971
마누라: 2972
믿어주세요: 2973
여편네: 2974
맞네: 2975
겠다: 2976
지고: 2977
정글: 2978
차이: 2979
해봐야: 2980
나오네: 2981
빌려줄래: 2982
가려: 2983
내년: 2984
등록금: 2985
미안합니다: 2986
때리면: 2987
으론: 2988
없으세요: 2989
짝: 2990
어때요: 2991
현: 2992
말좀: 2993
하여간: 2994
찾아봐: 2995
이후: 2996
상병: 2997
맞: 2998
미주: 2999
아니구요: 3000
거란: 3001
고해: 3002
맡겨: 3003
죽었어: 3004
봤습니다: 3005
모아서: 3006
차례: 3007
나쁘면: 3008
편지: 3009
다녀와: 3010
알겠냐: 3011
나머지: 3012
말랬: 3013
썩: 3014
해올게: 3015
튀어: 3016
원하시는: 3017
어렵게: 3018
이러십니까: 3019
나쁘다: 3020
좋아해서: 3021
짧은: 3022
내놓고: 3023
쓰려고: 3024
직: 3025
깍: 3026
삼백: 3027
이쁜데: 3028
어쩜: 3029
속도: 3030
정규직: 3031
채용: 3032
재밌잖아: 3033
체육: 3034
틴트: 3035
실망: 3036
국가: 3037
저래라야: 3038
대접: 3039
둘째: 3040
먹이: 3041
해줬더니: 3042
하시지: 3043
하던지: 3044
갈취: 3045
그랬어요: 3046
있냐고: 3047
쓰: 3048
빌려주는: 3049
이러다: 3050
해주셔야: 3051
이익: 3052
잊었어: 3053
해주시: 3054
궁금해서: 3055
나고: 3056
갑: 3057
될텐데: 3058
지나치시네요: 3059
판: 3060
드는: 3061
회: 3062
있는게: 3063
웃긴: 3064
발전: 3065
그렇게는: 3066
움직이면: 3067
도와줄: 3068
전학: 3069
토달: 3070
하기가: 3071
하진: 3072
토요일: 3073
학교생활: 3074
곤란해: 3075
작작: 3076
체크: 3077
에선: 3078
시켰는데: 3079
느낌: 3080
언론: 3081
와야지: 3082
연가: 3083
않았는데: 3084
암: 3085
사줬어: 3086
좀더: 3087
시끄러워서: 3088
오든: 3089
여드름: 3090
한쪽: 3091
성질: 3092
선임: 3093
찍은: 3094
엉덩이: 3095
는거야: 3096
이따가: 3097
뭡: 3098
모르겠고: 3099
부셔: 3100
해야해: 3101
그럴까: 3102
불편해서: 3103
떼: 3104
만들어서: 3105
되요: 3106
현우: 3107
재형: 3108
천천히: 3109
단체: 3110
금고: 3111
빚: 3112
로서: 3113
없네요: 3114
마시면: 3115
중간: 3116
틀린말: 3117
다녀야지: 3118
싶네: 3119
최고: 3120
뿐입니다: 3121
그깟: 3122
살인: 3123
힘든: 3124
끝나면: 3125
떠: 3126
느껴: 3127
죽어야지: 3128
해볼게요: 3129
재미없어: 3130
민: 3131
소개팅: 3132
빽: 3133
송대: 3134
하더니: 3135
만나는: 3136
빼면: 3137
방침: 3138
크지: 3139
돌았나: 3140
준다니까: 3141
그러긴: 3142
어보: 3143
반찬: 3144
비는: 3145
아마: 3146
부인: 3147
골목: 3148
버리자: 3149
콱: 3150
김치: 3151
선약: 3152
폼: 3153
나가면: 3154
붙이: 3155
넣고: 3156
본다고: 3157
생겼으면: 3158
개봉: 3159
집중: 3160
아이패드: 3161
채: 3162
봐주면: 3163
눈앞: 3164
해주지: 3165
가나: 3166
가져올게: 3167
왜그러는데: 3168
하는것: 3169
유튜브: 3170
움직여: 3171
괜찮아요: 3172
기네: 3173
원만: 3174
죽든: 3175
스러운: 3176
애플: 3177
많다고: 3178
억만: 3179
다니: 3180
죽이는: 3181
엿: 3182
내놓지: 3183
봤지: 3184
해본: 3185
그러게요: 3186
받은거: 3187
오줌: 3188
살짝: 3189
전체: 3190
집도: 3191
말입: 3192
불러와: 3193
땅콩: 3194
지능: 3195
알면서: 3196
물어봐: 3197
던져: 3198
이러고도: 3199
비야: 3200
모임: 3201
임산부: 3202
피고: 3203
예뻐: 3204
내려놓고: 3205
위생: 3206
뇌: 3207
맞아서: 3208
온거야: 3209
갚을거야: 3210
정씨: 3211
에다: 3212
모르는데: 3213
생겼잖아: 3214
도록: 3215
털: 3216
친한: 3217
사항: 3218
알았는데: 3219
권리: 3220
앱: 3221
주먹: 3222
둔다: 3223
모텔: 3224
대고: 3225
심하신거: 3226
사건: 3227
오타쿠: 3228
신규: 3229
동물: 3230
민서: 3231
맞게: 3232
밀어: 3233
죽이면: 3234
확실히: 3235
춤: 3236
훼손: 3237
예쁜: 3238
가주세요: 3239
역할: 3240
안되나요: 3241
축: 3242
물품: 3243
갔잖아: 3244
내내: 3245
립스틱: 3246
이체: 3247
입원: 3248
마냥: 3249
사먹을: 3250
움직: 3251
외근: 3252
살려주십시오: 3253
쌍수: 3254
따라하지: 3255
대꾸: 3256
조리: 3257
생겼다고: 3258
다물고: 3259
달려: 3260
타령: 3261
안다고: 3262
그러냐고: 3263
닥치: 3264
했다며: 3265
내도: 3266
장학금: 3267
나간: 3268
빌려주세요: 3269
고의: 3270
오토바이: 3271
키워: 3272
입다: 3273
소름: 3274
없다며: 3275
서도: 3276
살수: 3277
들을게: 3278
입맛: 3279
등신: 3280
닮아서: 3281
비교: 3282
좆: 3283
쓰는데: 3284
껌: 3285
아껴서: 3286
늦은: 3287
괜찮은데: 3288
으로라도: 3289
보답: 3290
처방: 3291
놀이터: 3292
먹은거: 3293
콜라: 3294
사려: 3295
아까는: 3296
사준거야: 3297
펜: 3298
하시는건: 3299
맞냐: 3300
교통사고: 3301
해지: 3302
쓴다: 3303
부시: 3304
놀려: 3305
삶: 3306
잃을: 3307
왔지: 3308
감사해요: 3309
노숙자: 3310
아닐까: 3311
부탁드릴게요: 3312
적도: 3313
돌려줘야해: 3314
죽고싶나: 3315
단골: 3316
나와요: 3317
턱: 3318
불편하면: 3319
알겠네: 3320
양반: 3321
이쁜: 3322
집착: 3323
벙어리: 3324
없구나: 3325
저작권: 3326
따져: 3327
말아요: 3328
답안: 3329
똑같아: 3330
하며: 3331
풀어주세요: 3332
올게요: 3333
껀데: 3334
받은거야: 3335
않아서: 3336
놀다가: 3337
빌려주지: 3338
나온다: 3339
다냐: 3340
민아: 3341
됐습니다: 3342
샐러드: 3343
나왔는데: 3344
겨: 3345
꿇고: 3346
잊지: 3347
따구로: 3348
나와야지: 3349
강제: 3350
차도: 3351
있어야지: 3352
택시: 3353
빌려주는게: 3354
출근시간: 3355
가리고: 3356
랬: 3357
가져와서: 3358
경력: 3359
꺄악: 3360
환장했어: 3361
규칙: 3362
주사: 3363
있: 3364
보통: 3365
군데: 3366
모금: 3367
작은: 3368
픽업: 3369
프로: 3370
막혀서: 3371
아치: 3372
봅시다: 3373
자세: 3374
헤어지는: 3375
책임자: 3376
치네: 3377
민석: 3378
해주셔야죠: 3379
수치: 3380
만점: 3381
귀가: 3382
가짜: 3383
투자: 3384
너무하네: 3385
기어오르네: 3386
리해: 3387
톡방: 3388
결재: 3389
장담: 3390
알았으니까: 3391
해주실: 3392
기업: 3393
가져가세요: 3394
가려서: 3395
뻔한: 3396
연기: 3397
수행: 3398
는데: 3399
하시네: 3400
파티: 3401
모시: 3402
가는거: 3403
쪽팔려: 3404
그렇긴: 3405
보려고: 3406
아가: 3407
예진: 3408
지워줘: 3409
수작: 3410
억지로: 3411
없을까요: 3412
할인: 3413
헛: 3414
막말: 3415
뉴스: 3416
않지: 3417
쓰라고: 3418
타면: 3419
보여줄게: 3420
착한: 3421
땜: 3422
세탁: 3423
할줄: 3424
멀: 3425
면접: 3426
이어폰: 3427
따뜻한: 3428
비도: 3429
카메라: 3430
비서: 3431
듣는: 3432
싸인: 3433
이뻐서: 3434
차보: 3435
왔는데요: 3436
심하겠습니다: 3437
해야하는데: 3438
달달: 3439
조심하겠습니다: 3440
판매: 3441
드디어: 3442
답답해서: 3443
있다는: 3444
해오: 3445
어유: 3446
작: 3447
멍: 3448
그런줄: 3449
정신차려라: 3450
사게: 3451
제사: 3452
당할: 3453
찌질: 3454
까라면: 3455
먼지: 3456
의지: 3457
해주셨으면: 3458
정말로: 3459
패딩: 3460
돌려주면: 3461
볼게요: 3462
빠져서: 3463
어처피: 3464
그랬는데: 3465
장식: 3466
출발: 3467
누군가: 3468
보내라: 3469
생겨: 3470
안된: 3471
개웃: 3472
오만원: 3473
먹어도: 3474
되기: 3475
도와줘: 3476
몽둥이: 3477
당해: 3478
괴롭히지마: 3479
아닌것: 3480
늙어서: 3481
있을텐데: 3482
해준: 3483
받으려고: 3484
있을거야: 3485
관련: 3486
미친것아: 3487
나오게: 3488
떨어져서: 3489
거슬리게: 3490
에게는: 3491
빠른: 3492
뚱뚱하고: 3493
일세: 3494
하겠다는: 3495
론: 3496
그래픽: 3497
들어왔어: 3498
건드리지마: 3499
싫다면: 3500
나오냐: 3501
생기고: 3502
다가: 3503
도망: 3504
만난: 3505
반지하: 3506
일부: 3507
벼텨: 3508
괴롭히는: 3509
사유: 3510
안좋아: 3511
으아아: 3512
웅: 3513
그럴거면: 3514
이모: 3515
슬슬: 3516
욕심: 3517
부족해: 3518
불편해: 3519
만져: 3520
쓰자: 3521
사이즈: 3522
성형: 3523
불쌍해: 3524
갖다: 3525
입냄새: 3526
티비: 3527
돌: 3528
일수: 3529
놀리면: 3530
굴: 3531
차리고: 3532
지나치십니다: 3533
기부: 3534
안되나: 3535
안경: 3536
내리라고: 3537
국물: 3538
은혜: 3539
빠져: 3540
사이트: 3541
불편하게: 3542
색깔: 3543
짓거리: 3544
승민: 3545
가끔: 3546
없긴: 3547
오징어: 3548
적은: 3549
질질: 3550
근무시간: 3551
기생충: 3552
갈아: 3553
지났는데: 3554
오게: 3555
높은: 3556
하셔도: 3557
막아: 3558
생명: 3559
하자는: 3560
싫: 3561
갔는데: 3562
죽어요: 3563
팀원: 3564
뚱뚱한게: 3565
까지야: 3566
달라는데: 3567
승진도: 3568
걸렸다: 3569
좋습니다: 3570
없나요: 3571
살아요: 3572
받았으면: 3573
버: 3574
여기있습니다: 3575
어울린다고: 3576
넘어: 3577
클럽: 3578
같던데: 3579
보나: 3580
전화해서: 3581
치킨: 3582
까고: 3583
다닌다며: 3584
숨어: 3585
구걸: 3586
이를: 3587
옆집: 3588
전교: 3589
놀: 3590
먹을까: 3591
싼: 3592
다녀야: 3593
보면서: 3594
거부: 3595
살인자: 3596
안준: 3597
당직: 3598
맛있어: 3599
뒤집어: 3600
들었습니다: 3601
정성: 3602
써도: 3603
미역국: 3604
조심할게: 3605
살려주십: 3606
들어야지: 3607
알았다: 3608
한계: 3609
석: 3610
끝나: 3611
컸다: 3612
여자애: 3613
상식: 3614
꼬맹이: 3615
만들어와: 3616
했지만: 3617
비해: 3618
으로만: 3619
지겹다: 3620
컵: 3621
경우: 3622
밀린: 3623
죽을거야: 3624
지어: 3625
먹는데: 3626
안좋은데: 3627
들어간: 3628
당연하죠: 3629
술집: 3630
현재: 3631
젊은이: 3632
재수없어: 3633
지하철: 3634
지쳤어: 3635
말안: 3636
였으면: 3637
해주려고: 3638
괴롭힘: 3639
박살: 3640
버려야: 3641
주셔야: 3642
오시: 3643
똑똑히: 3644
온다고: 3645
했어도: 3646
바로바로: 3647
형도: 3648
나나: 3649
왔다고: 3650
있어라: 3651
재밌게: 3652
뚱뚱해서: 3653
찍: 3654
민규: 3655
보낼게요: 3656
성기: 3657
교실: 3658
행: 3659
발가락: 3660
흉내: 3661
알아야지: 3662
먹었다: 3663
왠지: 3664
제보: 3665
안되면: 3666
뿌려: 3667
맞춰서: 3668
많고: 3669
어린이: 3670
이내: 3671
말고도: 3672
남겨: 3673
좋았잖아: 3674
상관없어: 3675
위험해: 3676
해주니까: 3677
서방: 3678
착용: 3679
맞기전에: 3680
이대: 3681
시킬: 3682
하지도: 3683
몰라도: 3684
들어가는: 3685
유난: 3686
집어: 3687
나가야: 3688
원숭이: 3689
바나나: 3690
약점: 3691
빠지게: 3692
놔요: 3693
외국인: 3694
였어: 3695
찌를: 3696
먹냐: 3697
제거: 3698
죽이러: 3699
휘: 3700
빈: 3701
한씨: 3702
발끈: 3703
해줘야지: 3704
괜찮지: 3705
생색: 3706
진지: 3707
죽인다고: 3708
온다: 3709
유세: 3710
들어야: 3711
쪼잔: 3712
도리: 3713
어쩌지: 3714
아끼는: 3715
하시는게: 3716
가줄: 3717
할만큼: 3718
죽여도: 3719
신뢰: 3720
지나치신: 3721
직무: 3722
마시는: 3723
드렸잖아요: 3724
잡일: 3725
싫고: 3726
아따: 3727
지난달: 3728
이러는지: 3729
사는지: 3730
해보자고: 3731
나왔지: 3732
당하기: 3733
저걸: 3734
포장: 3735
받으면서: 3736
폐: 3737
고등학생: 3738
않나요: 3739
보단: 3740
아깝다: 3741
미스: 3742
우웩: 3743
죄송해: 3744
대기업: 3745
들어오면: 3746
않니: 3747
나오는데: 3748
오른쪽: 3749
나게: 3750
영영: 3751
안되는게: 3752
나아: 3753
유명한: 3754
묶어: 3755
비용: 3756
해당: 3757
갑니다: 3758
뒷담화: 3759
사기꾼: 3760
싫다는: 3761
용건: 3762
시체: 3763
로만: 3764
나냐: 3765
예민하게: 3766
받아요: 3767
왔나: 3768
넘게: 3769
리기: 3770
이쁘고: 3771
남았는데: 3772
하여: 3773
많으니까: 3774
중국: 3775
정확히: 3776
코끼리: 3777
해서는: 3778
부당한거: 3779
미쳐: 3780
알았냐: 3781
쑤셔: 3782
믿지: 3783
빌리고: 3784
신기해서: 3785
돌이: 3786
블로그: 3787
말라: 3788
만으로도: 3789
비키: 3790
맞으시죠: 3791
믿겠어: 3792
도착: 3793
다니는거야: 3794
강냉이: 3795
의식: 3796
뜨거운: 3797
워치: 3798
해준다고: 3799
체육복: 3800
밀리: 3801
하셨으면: 3802
해줄수: 3803
당일: 3804
골: 3805
죄송하다면: 3806
조퇴: 3807
틱장애: 3808
죽여줄까: 3809
들이: 3810
억지: 3811
다르게: 3812
답답하게: 3813
이웃: 3814
두세요: 3815
조언: 3816
죽으라고: 3817
심: 3818
우수: 3819
마실: 3820
단무지: 3821
재료: 3822
범죄자: 3823
학교폭력: 3824
우울증: 3825
어림: 3826
하는거니: 3827
요청: 3828
가능할까: 3829
어쨋: 3830
있었으면: 3831
봉투: 3832
잘해야: 3833
믿냐: 3834
만도: 3835
살지마: 3836
겠냐: 3837
힘들거: 3838
역: 3839
드려야: 3840
하는거잖아: 3841
얼룩: 3842
주인: 3843
빠지면: 3844
날로: 3845
학벌: 3846
샀냐: 3847
돌아: 3848
지장: 3849
사나: 3850
고치겠습니다: 3851
바다: 3852
주는게: 3853
기를: 3854
갚아야지: 3855
중학교: 3856
공사: 3857
생긴거: 3858
망신: 3859
뜨: 3860
그런거아니야: 3861
오백: 3862
보호자: 3863
하는구나: 3864
일보: 3865
켜: 3866
만화: 3867
다쳐: 3868
먹여: 3869
공연: 3870
불러서: 3871
자금: 3872
주방: 3873
애자: 3874
그만해주세요: 3875
양해: 3876
찍었어: 3877
껴: 3878
검토: 3879
봤다: 3880
겠어요: 3881
아이돌: 3882
감사: 3883
하겠냐: 3884
싸이코: 3885
컴: 3886
플레인: 3887
바빠요: 3888
상자: 3889
배운: 3890
이요: 3891
허가: 3892
더욱: 3893
까진: 3894
빌릴: 3895
개념: 3896
하다니: 3897
내꺼야: 3898
스토킹: 3899
점장님: 3900
경쟁: 3901
쪽팔려서: 3902
고용: 3903
산거야: 3904
추적: 3905
백화점: 3906
같다고: 3907
아이폰: 3908
이미지: 3909
있다가: 3910
감염: 3911
않았습니까: 3912
하겠니: 3913
설탕: 3914
회비: 3915
나주: 3916
용기: 3917
제삿날: 3918
하잖아요: 3919
징계: 3920
처자: 3921
깐: 3922
호두: 3923
별일: 3924
미스김: 3925
시궁창: 3926
놔라: 3927
감자: 3928
입지: 3929
정우: 3930
내지마: 3931
알기: 3932
젓가락: 3933
망: 3934
이겨: 3935
그이: 3936
홍길동: 3937
부터가: 3938
청소부: 3939
참다: 3940
강매: 3941
프리: 3942
셉: 3943
않았냐: 3944
스컹크: 3945
고모: 3946
사은: 3947
꿇어: 3948
아작: 3949
이동: 3950
되었습니다: 3951
따돌림: 3952
갚을게요: 3953
너무하신거: 3954
말던: 3955
터져서: 3956
입는: 3957
아냐고: 3958
있겠니: 3959
운다: 3960
안되고: 3961
발급: 3962
되겠습니까: 3963
누락: 3964
년도: 3965
대만: 3966
내딸: 3967
침: 3968
드렸습니다: 3969
했을텐데: 3970
뻥: 3971
주게: 3972
보내는: 3973
살게요: 3974
사이좋게: 3975
먼데: 3976
심해서: 3977
나오지마: 3978
도와주라: 3979
라떼: 3980
나잖아: 3981
와요: 3982
생사람: 3983
다인: 3984
기안: 3985
올래: 3986
필요해요: 3987
상대방: 3988
야할: 3989
빛: 3990
이돈: 3991
막무가내: 3992
먹었어요: 3993
나가세요: 3994
아우: 3995
맡아: 3996
부르셨어요: 3997
물어보고: 3998
걸어서: 3999
가든: 4000
갔다오면: 4001
너무한다: 4002
우습지: 4003
되었나요: 4004
안되어: 4005
보험: 4006
지난주: 4007
사주신: 4008
그랬나: 4009
대머리: 4010
좋겠냐: 4011
올리는: 4012
하셔야: 4013
자격증: 4014
대학생: 4015
안이: 4016
덩: 4017
커서: 4018
살다: 4019
상하: 4020
다예: 4021
주십시요: 4022
돌려줬잖아: 4023
하신대로: 4024
자유: 4025
원칙: 4026
에라도: 4027
불러주세요: 4028
허리: 4029
자나요: 4030
찌르고: 4031
쓸모: 4032
짜증나니까: 4033
뚱땡이: 4034
분안: 4035
통금: 4036
오백만원: 4037
신용: 4038
애나: 4039
가져가서: 4040
버렸어요: 4041
서요: 4042
채워: 4043
내려가: 4044
많다: 4045
다녀오면: 4046
대는: 4047
부르지: 4048
신분증: 4049
헤어졌는데: 4050
하셨는데: 4051
나가요: 4052
앞뒤: 4053
맞다고: 4054
시나: 4055
환영: 4056
도야: 4057
예민해: 4058
으윽: 4059
자격지심: 4060
생길: 4061
무서워요: 4062
되는거죠: 4063
물려: 4064
부담: 4065
교재: 4066
걸지마: 4067
울어: 4068
반영: 4069
내게: 4070
빌어: 4071
튕기: 4072
싶니: 4073
밥값: 4074
사라: 4075
해보니까: 4076
있을지: 4077
실례: 4078
놔주세요: 4079
나왔어요: 4080
비워: 4081
해야겠어: 4082
나와야: 4083
벌금: 4084
사는게: 4085
그랬습니다: 4086
그만두던가: 4087
봐주시면: 4088
오는거: 4089
도둑질: 4090
주워: 4091
비싼건데: 4092
머냐: 4093
내지: 4094
해볼께요: 4095
찌: 4096
인거야: 4097
고아: 4098
반항: 4099
하십니다: 4100
심하십니다: 4101
해줄게요: 4102
이럴수록: 4103
인원: 4104
꼬우: 4105
책임지고: 4106
같았어: 4107
싫습니다: 4108
가보겠습니다: 4109
가보네: 4110
어리: 4111
무서워라: 4112
어이구: 4113
내놔요: 4114
어려워서: 4115
협조: 4116
젤: 4117
다녀왔습니다: 4118
고소할거야: 4119
하셨습니다: 4120
갚을께: 4121
교장: 4122
부정: 4123
늙은이: 4124
받으라고: 4125
싸워: 4126
승: 4127
민호: 4128
걸린: 4129
싫다니까: 4130
돌아서: 4131
형수: 4132
성인: 4133
했으면서: 4134
일일: 4135
굴지: 4136
귀머거리: 4137
대드는: 4138
샤워: 4139
다니라고: 4140
그러시나요: 4141
머스켓: 4142
치자: 4143
이정: 4144
됐으니까: 4145
받네: 4146
말았어야지: 4147
빌리는: 4148
살잖아: 4149
괴롭히지: 4150
있었어요: 4151
떨어지게: 4152
먼: 4153
보죠: 4154
해야겠다: 4155
되겠지: 4156
모른다고: 4157
봅니다: 4158
시력: 4159
글쎄요: 4160
학과: 4161
약국: 4162
겠네: 4163
모레: 4164
당해서: 4165
이런게: 4166
바쁜거: 4167
온거: 4168
효: 4169
구만: 4170
보고싶어: 4171
사세요: 4172
깡: 4173
거참: 4174
부족한: 4175
끝내면: 4176
거든요: 4177
같니: 4178
떄: 4179
가만있어: 4180
들려요: 4181
알았네: 4182
나갈거야: 4183
놀이: 4184
계셔서: 4185
소릴: 4186
인력: 4187
재수없게: 4188
지나면: 4189
이래도: 4190
윤: 4191
할거예요: 4192
모아: 4193
해왔어: 4194
써와: 4195
헤어졌어: 4196
살살: 4197
발설: 4198
말거야: 4199
저승: 4200
해놨어: 4201
알겠으니까: 4202
정의: 4203
사도: 4204
맞고줄래: 4205
민희: 4206
받았는데: 4207
입어: 4208
그랬어야지: 4209
책임감: 4210
들었는데요: 4211
라니깐: 4212
안다니고: 4213
비트코인: 4214
돼잖아: 4215
그랬냐: 4216
죄송하다: 4217
깔고: 4218
맞으신: 4219
걸리면: 4220
맛있는: 4221
정돈: 4222
커플: 4223
그러길래: 4224
때리는: 4225
유리: 4226
진료: 4227
쵸: 4228
혐오: 4229
해달: 4230
어울리지: 4231
기스: 4232
빌려주고: 4233
넘기면: 4234
십원: 4235
당뇨병: 4236
그렇겠지: 4237
순진한: 4238
컸네: 4239
방식: 4240
다시해: 4241
해드릴: 4242
올려놔: 4243
마리: 4244
들어갈: 4245
거니: 4246
마십시오: 4247
고려: 4248
하고싶은: 4249
보낼: 4250
죽음: 4251
굴려: 4252
심하세요: 4253
지적: 4254
좋겠습니다: 4255
흐윽: 4256
캡쳐: 4257
놔줘: 4258
좀있냐: 4259
원하면: 4260
기다려줘: 4261
맞고싶어: 4262
엇: 4263
왜케: 4264
봤잖아: 4265
연장: 4266
책임질: 4267
호텔: 4268
앵무새: 4269
시켜줄게: 4270
꼰대: 4271
에어팟: 4272
사오고: 4273
였잖아: 4274
찌질하게: 4275
말세: 4276
라마: 4277
김부: 4278
집안일: 4279
송금: 4280
대우: 4281
해줬는데: 4282
멋있지: 4283
볼일: 4284
추천: 4285
멀쩡히: 4286
개그우먼: 4287
하겠으면: 4288
먹는게: 4289
먹자고: 4290
먹으려고: 4291
감: 4292
번쩍: 4293
됐나: 4294
흑인: 4295
생기지: 4296
담달: 4297
으이구: 4298
일러: 4299
배고프다: 4300
어렵나: 4301
쓰기: 4302
않을거야: 4303
자신감: 4304
시도: 4305
증인: 4306
때려요: 4307
앉아: 4308
멀리: 4309
판이: 4310
어떤가: 4311
사다: 4312
부부: 4313
있었나: 4314
은애: 4315
크: 4316
하는거고: 4317
적금: 4318
죽는다고: 4319
어떡하라고: 4320
괜찮다고: 4321
볼때: 4322
늦어서: 4323
지친다: 4324
오른: 4325
길가: 4326
구입: 4327
여길: 4328
하나로: 4329
안되겠구만: 4330
모르겠네: 4331
새치기: 4332
받아와: 4333
정당하게: 4334
쓰래: 4335
엄: 4336
받으니까: 4337
지르고: 4338
죽어야해: 4339
진아: 4340
시어머니: 4341
하기는: 4342
소식: 4343
없거든: 4344
안되잖아: 4345
전공: 4346
껄: 4347
입술: 4348
원피스: 4349
간호: 4350
예쁜데: 4351
눈썹: 4352
아프게: 4353
못내: 4354
친하게: 4355
착하게: 4356
이사장: 4357
미안하게: 4358
몰랐습니다: 4359
지키면: 4360
만족해: 4361
커: 4362
보내라고: 4363
구분: 4364
봐줘야: 4365
나가자: 4366
힘듭니다: 4367
담당자: 4368
찬: 4369
사물함: 4370
미연: 4371
없었어요: 4372
괜찮겠어: 4373
보고싶어서: 4374
호주머니: 4375
해줘라: 4376
뽑아서: 4377
창문: 4378
들으니까: 4379
유미: 4380
살아야: 4381
살면서: 4382
나왔다고: 4383
들여: 4384
어딨는데: 4385
들지: 4386
불편하다: 4387
울보: 4388
떼워: 4389
복수: 4390
썩는: 4391
드는게: 4392
군생활: 4393
삭발: 4394
지경: 4395
상의: 4396
팬: 4397
주던가: 4398
드는거: 4399
받은건데: 4400
나온거: 4401
짱깨: 4402
논문: 4403
내놓을래: 4404
됩니까: 4405
실장: 4406
계신: 4407
하겠다는거야: 4408
쟁이: 4409
이마: 4410
지영: 4411
석탄: 4412
평: 4413
어머어머: 4414
업계: 4415
안좋은: 4416
가는거야: 4417
치매: 4418
재수없는: 4419
샌드위치: 4420
복장: 4421
안전: 4422
말고는: 4423
괴롭히면: 4424
삥: 4425
바이러스: 4426
갈테니까: 4427
지희: 4428
개뿔: 4429
야하는거: 4430
푸하하하: 4431
셔츠: 4432
필요하세요: 4433
쓰네: 4434
승인: 4435
과정: 4436
걸려서: 4437
시대: 4438
뿌리: 4439
나는거: 4440
동태: 4441
챙: 4442
만나러: 4443
아픈데: 4444
이럴래: 4445
쇼핑: 4446
강도: 4447
절대로: 4448
교무: 4449
기초: 4450
왔다: 4451
있지만: 4452
아니면서: 4453
보미: 4454
나가게: 4455
뜨겁게: 4456
김팀: 4457
해줄래: 4458
외상: 4459
하셨는데요: 4460
이길: 4461
물이: 4462
이러: 4463
가볼게요: 4464
설거지: 4465
내놓으면: 4466
등교: 4467
전염: 4468
변경: 4469
폭파: 4470
열어서: 4471
진실: 4472
이뻐: 4473
운동화: 4474
싫다고요: 4475
총각: 4476
민씨: 4477
먹나: 4478
눈빛: 4479
어딨습니까: 4480
서운하게: 4481
사라져라: 4482
미영: 4483
진정하게: 4484
어울릴: 4485
핳: 4486
뽕: 4487
베트남: 4488
골프채: 4489
잘라서: 4490
납품: 4491
호호: 4492
이쁘지: 4493
안줘: 4494
모르겠네요: 4495
물질: 4496
쓰는건: 4497
지하: 4498
그러는거지: 4499
있으: 4500
복지: 4501
썼습니다: 4502
고정: 4503
그지같이: 4504
걸고: 4505
러: 4506
걸릴: 4507
빌려줘요: 4508
바빠서요: 4509
람: 4510
있다면: 4511
처벌: 4512
대상: 4513
불렀어: 4514
컨디션: 4515
만나기: 4516
인걸: 4517
아셨어요: 4518
듣자: 4519
끝장: 4520
내는거: 4521
오면서: 4522
해봤자: 4523
중위: 4524
받았습니다: 4525
퇴: 4526
팔면: 4527
팔자: 4528
살어: 4529
버튼: 4530
태어날: 4531
않는데: 4532
출: 4533
부안: 4534
작고: 4535
시키겠습니다: 4536
쓰냐: 4537
낮: 4538
놔서: 4539
끝나요: 4540
안된다는: 4541
걸어가면: 4542
야간: 4543
할것이지: 4544
수당: 4545
보인다고: 4546
글씨: 4547
드렸는데요: 4548
드니까: 4549
학폭: 4550
맞았다고: 4551
찌질한: 4552
배고프니까: 4553
팔다리: 4554
놔야: 4555
사준건데: 4556
돌려줘야: 4557
최팀: 4558
장만: 4559
해볼래: 4560
해야되: 4561
버렸어: 4562
괴롭히는거야: 4563
해오면: 4564
입도: 4565
드는데: 4566
보낼게: 4567
있으십니까: 4568
빌: 4569
예쁘네: 4570
들면: 4571
다닌다고: 4572
년전: 4573
살아도: 4574
싶으니까: 4575
어려울것: 4576
놀다: 4577
에잇: 4578
불려가서: 4579
따라와라: 4580
빠져가지고: 4581
샀어요: 4582
안좋게: 4583
크다: 4584
헬멧: 4585
뒤졌다: 4586
꼬라봐: 4587
바꿔서: 4588
쟨: 4589
권한: 4590
터져: 4591
펴: 4592
핀: 4593
색: 4594
시키지마: 4595
보내겠습니다: 4596
자정: 4597
존중: 4598
나오시면: 4599
나쁜사람: 4600
없으시면: 4601
가던: 4602
줘야해: 4603
금전: 4604
드럽게: 4605
환: 4606
차질: 4607
아프다고: 4608
조사: 4609
가냐: 4610
단단히: 4611
라이: 4612
띠: 4613
둬요: 4614
제로: 4615
계시는: 4616
반복: 4617
있자나: 4618
염산: 4619
부산: 4620
해주셔서: 4621
환경: 4622
준다는데: 4623
지우: 4624
알려주실: 4625
그러는건데: 4626
깨끗하게: 4627
소연: 4628
다닌: 4629
잉: 4630
보던지: 4631
나오지를: 4632
출산휴가: 4633
드렸어요: 4634
다른건: 4635
별것: 4636
드릴테니까: 4637
급식: 4638
들어간다: 4639
여기있어: 4640
어플: 4641
뿌린다: 4642
지울게: 4643
같음: 4644
짝꿍: 4645
불편한: 4646
해올게요: 4647
이기도: 4648
써주세요: 4649
말아야: 4650
다녔어: 4651
실제: 4652
오프: 4653
쭉: 4654
헤어졌잖아: 4655
오는거야: 4656
조심할께요: 4657
설정: 4658
가치: 4659
짧아: 4660
저러니까: 4661
헤어지지: 4662
어려서: 4663
살거야: 4664
간지: 4665
지내지: 4666
그을거: 4667
안되냐: 4668
버린다고: 4669
주는거야: 4670
부어: 4671
저래: 4672
써라: 4673
이러니: 4674
방학: 4675
말다: 4676
버려야겠어: 4677
음주운전: 4678
잡네: 4679
차가운: 4680
힘들지: 4681
않도록: 4682
바쁠: 4683
당한: 4684
어려우세요: 4685
나오라: 4686
어떡할래: 4687
황: 4688
쉬어: 4689
저러고: 4690
면담: 4691
인재: 4692
미루고: 4693
하자고: 4694
필요하다고: 4695
가보지: 4696
유도: 4697
피러: 4698
차렸구나: 4699
안되긴: 4700
행복하게: 4701
끝냈는데: 4702
고픈데: 4703
오해해: 4704
본가: 4705
없는지: 4706
였습니다: 4707
작품: 4708
해보면: 4709
허위: 4710
해보니: 4711
갚고: 4712
좀전에: 4713
왔으면: 4714
즐기는: 4715
제도: 4716
그러시는지: 4717
구두: 4718
야합니다: 4719
급히: 4720
키우기: 4721
엎드려: 4722
쓸만: 4723
많으면: 4724
밥맛: 4725
됐고요: 4726
이장: 4727
들려서: 4728
미안할: 4729
자지: 4730
궁: 4731
그랬다고: 4732
불참: 4733
만들어줄까: 4734
형제: 4735
피곤하게: 4736
커뮤니티: 4737
댓글: 4738
맡긴: 4739
답답한: 4740
샤인: 4741
퉁: 4742
더럽네: 4743
놀면: 4744
알빠: 4745
맞아야지: 4746
깨: 4747
주셔서: 4748
심사: 4749
모르시나: 4750
피시방: 4751
진지하게: 4752
진입: 4753
먹었나: 4754
이를거야: 4755
몰카: 4756
이래요: 4757
보자하니까: 4758
혼나: 4759
싫어해: 4760
나빠서: 4761
나온다면: 4762
족: 4763
따면: 4764
왤케: 4765
부당합니다: 4766
되도: 4767
웩: 4768
떨어졌어: 4769
노예: 4770
빌려가고: 4771
소용: 4772
젊은것: 4773
유행: 4774
주실: 4775
모델링: 4776
드렸는데: 4777
계: 4778
이해해: 4779
굴러: 4780
내려와: 4781
뵈는게: 4782
한다는데: 4783
하는거에요: 4784
손주: 4785
부하: 4786
재밌는: 4787
싫은데요: 4788
하시나요: 4789
지불: 4790
편한: 4791
전화해: 4792
참으면: 4793
할만: 4794
아니었습니다: 4795
우연히: 4796
솔직하게: 4797
아는거: 4798
없다는: 4799
감고: 4800
골로: 4801
보내주는: 4802
지키고: 4803
없군: 4804
피곤해서: 4805
치가: 4806
였네: 4807
기대할게: 4808
다니네: 4809
알앗어: 4810
승호: 4811
바꾸자: 4812
상해: 4813
무서우면: 4814
낙태: 4815
지났어: 4816
대단하다: 4817
짖어: 4818
에서만: 4819
튀면: 4820
원해서: 4821
필요하면: 4822
범: 4823
천만: 4824
저금: 4825
놀리: 4826
나왔나: 4827
부릅니다: 4828
빨대: 4829
찍으면: 4830
알았으면: 4831
주셔야죠: 4832
오케이: 4833
니거: 4834
미쳤니: 4835
문서: 4836
태워: 4837
어떡하지: 4838
과잉: 4839
인심: 4840
썼다: 4841
나시: 4842
몇대: 4843
어린게: 4844
보냐: 4845
들어갔어: 4846
그러던데: 4847
다녔다며: 4848
억울하면: 4849
살아라: 4850
들었나: 4851
안됩니까: 4852
재밌지: 4853
묻어: 4854
형편: 4855
소방관: 4856
알지도: 4857
이러다가: 4858
청아: 4859
덕: 4860
억울해요: 4861
아니라니까요: 4862
아니든: 4863
아니니까: 4864
없어지면: 4865
사주면: 4866
뛰어내릴거야: 4867
편하고: 4868
입시: 4869
복사기: 4870
김길동: 4871
불쌍해라: 4872
받은거라: 4873
대기: 4874
필요하지: 4875
시라: 4876
서있어: 4877
얼어: 4878
하기에는: 4879
누구신지: 4880
모르는게: 4881
야유회: 4882
빠지고: 4883
없지만: 4884
살아갈: 4885
맞나: 4886
빠르게: 4887
최악: 4888
사먹어: 4889
줬으니: 4890
끓여: 4891
어떡합니까: 4892
이상하고: 4893
고쳐: 4894
푸냐: 4895
불편합니다: 4896
물어보면: 4897
한게: 4898
해주라: 4899
먹었잖아: 4900
그러는거: 4901
무섭다: 4902
보잖아: 4903
나가지: 4904
적어: 4905
지를: 4906
분이면: 4907
하셔야죠: 4908
중지: 4909
닦아: 4910
그만한: 4911
보내주시면: 4912
있거든요: 4913
상한: 4914
해주냐: 4915
지냈어: 4916
예쁘더라: 4917
내비: 4918
보던가: 4919
달래: 4920
소원: 4921
작아: 4922
하시면서: 4923
남겨와: 4924
친한척: 4925
쳤으면: 4926
떠는: 4927
시키는거야: 4928
퍼뜨리: 4929
만났지: 4930
퍼트: 4931
낳은: 4932
되시나요: 4933
하셨나요: 4934
돼냐: 4935
하기만: 4936
달린: 4937
어린이집: 4938
외삼촌: 4939
나사: 4940
쏘리: 4941
게뭐: 4942
잃어: 4943
헌: 4944
해주겠어: 4945
유전자: 4946
작정: 4947
믹스: 4948
봐야해: 4949
지나갈: 4950
있을테니까: 4951
배고픈데: 4952
분발: 4953
열고: 4954
그러려고: 4955
통해: 4956
버러지: 4957
롤: 4958
텅텅: 4959
비어: 4960
자존심: 4961
모자랄: 4962
들게: 4963
성추행: 4964
보여요: 4965
몰랐네: 4966
우동: 4967
파: 4968
뛰어: 4969
어딨니: 4970
만년: 4971
정신차릴래: 4972
어울리네: 4973
사줬잖아: 4974
만들고: 4975
끝나서: 4976
터져가지고: 4977
기다려야: 4978
좋죠: 4979
왜왜: 4980
박대: 4981
음주: 4982
쫄았: 4983
받는다고: 4984
거짓: 4985
쓰는게: 4986
일잘: 4987
갔을: 4988
올리고: 4989
찾아와: 4990
측: 4991
아닐세: 4992
먹어야지: 4993
뒤통수: 4994
이른다: 4995
쉬는시간: 4996
될것: 4997
뻔히: 4998
써야지: 4999
됐죠: 5000
내시: 5001
벌고: 5002
인권: 5003
해야하는거: 5004
재능: 5005
럼: 5006
줄테니: 5007
알텐데: 5008
빌릴게: 5009
걷냐: 5010
조치: 5011
없음: 5012
동창: 5013
부른: 5014
불렀는데: 5015
약자: 5016
이득: 5017
불쾌해: 5018
은지: 5019
꼬박: 5020
나간다: 5021
경: 5022
굼벵이: 5023
이러는거: 5024
드릴테니: 5025
화해: 5026
나쁘니까: 5027
움찔: 5028
돌려준다고: 5029
빠듯해: 5030
이직: 5031
가는지: 5032
하고싶지: 5033
전통: 5034
해드릴까: 5035
먹는다고: 5036
하고있습니다: 5037
이런데: 5038
까지가: 5039
박아: 5040
고구마: 5041
아니었어요: 5042
기능: 5043
소문났어: 5044
초등학생: 5045
진희: 5046
굶고: 5047
말씀드린: 5048
싶다는: 5049
고가: 5050
공책: 5051
하는구만: 5052
주냐: 5053
호야: 5054
밝은: 5055
짐승: 5056
윤아: 5057
지쳐: 5058
제안: 5059
시키는데: 5060
않아도: 5061
차렸나: 5062
보내세요: 5063
냈어: 5064
아스팔트: 5065
같으니: 5066
혈액형: 5067
알고있어: 5068
사야지: 5069
최신: 5070
커피한잔: 5071
비위: 5072
매달: 5073
배정: 5074
인내심: 5075
포함: 5076
짜증나서: 5077
다치기: 5078
삼만원: 5079
무료: 5080
개자식: 5081
아껴: 5082
마셔서: 5083
빠르고: 5084
끝난: 5085
보내지: 5086
사소한: 5087
분도: 5088
기다리게: 5089
부끄럽지도: 5090
사왔어: 5091
않: 5092
한것도: 5093
커녕: 5094
대라: 5095
어마: 5096
올릴: 5097
위주: 5098
지리: 5099
않은가: 5100
워크샵: 5101
붙어서: 5102
있는거지: 5103
절반: 5104
최소한: 5105
티켓: 5106
워낙: 5107
아니였어: 5108
찾아보겠습니다: 5109
독: 5110
일등: 5111
받는데: 5112
돼죠: 5113
악플: 5114
까불고: 5115
보는게: 5116
줬다: 5117
강간: 5118
저주: 5119
가지러: 5120
기다리세요: 5121
살려고: 5122
대수: 5123
가도록: 5124
부로: 5125
농구: 5126
주위: 5127
타오: 5128
곤란해요: 5129
해봐도: 5130
시구: 5131
체: 5132
어울린다: 5133
급하다고: 5134
절단: 5135
튼: 5136
실행: 5137
지워줄게: 5138
보구: 5139
차리겠지: 5140
연봉: 5141
출산: 5142
이었잖아: 5143
승연: 5144
해준건데: 5145
개그맨: 5146
잡은: 5147
따처럼: 5148
꺄: 5149
놓으면: 5150
교정: 5151
여기저기: 5152
꾸미고: 5153
덩어리: 5154
다니니: 5155
넥타이: 5156
끝내서: 5157
리좀: 5158
이래가지고: 5159
만나지: 5160
초면: 5161
오류: 5162
아끼는거야: 5163
기지: 5164
띄면: 5165
선호: 5166
보내야지: 5167
살겠다: 5168
총알: 5169
수학여행: 5170
해십니다: 5171
다짜고짜: 5172
구해오: 5173
갚아야: 5174
민정: 5175
모은: 5176
중대장: 5177
큰소리: 5178
올라온: 5179
차릴래: 5180
접수: 5181
형사: 5182
민재: 5183
싶은게: 5184
샵: 5185
아니래: 5186
여기있어요: 5187
소금: 5188
발뺌: 5189
냉장고: 5190
학부모: 5191
여태: 5192
기대해: 5193
키로: 5194
상품권: 5195
우릴: 5196
치우고: 5197
서희: 5198
뒀어: 5199
없는게: 5200
샘: 5201
털려서: 5202
부리: 5203
맘충: 5204
봐주십시오: 5205
안되는거야: 5206
나갈게: 5207
놀리는거: 5208
크윽: 5209
겪어: 5210
닌: 5211
이럴거야: 5212
이랑은: 5213
보도: 5214
희생: 5215
바꾸고: 5216
실험: 5217
영감: 5218
만만하지: 5219
갈라: 5220
공원: 5221
벗으라고: 5222
키도: 5223
가야해: 5224
버르장머리: 5225
빌립시다: 5226
같길래: 5227
차선: 5228
감독: 5229
아니라서: 5230
암호: 5231
법대: 5232
수민: 5233
콘서트: 5234
청소기: 5235
사례금: 5236
조상: 5237
우영: 5238
뭐라구: 5239
고갈: 5240
쓰시: 5241
수입: 5242
특성: 5243
직급: 5244
신가: 5245
소비자: 5246
디: 5247
망하게: 5248
타격: 5249
사전: 5250
뱃살: 5251
성적표: 5252
최종: 5253
정지: 5254
육수: 5255
사귀는: 5256
예뻐서: 5257
퍼: 5258
새거: 5259
몸살: 5260
하자는거야: 5261
말씀드렸습니다: 5262
혜택: 5263
필요할: 5264
소주: 5265
되도록: 5266
체육대회: 5267
드려서: 5268
그러시는거에요: 5269
하십시오: 5270
꾸지마: 5271
나가겠습니다: 5272
유감: 5273
차릴거: 5274
이오: 5275
죄송한데요: 5276
묶고: 5277
언어: 5278
부르겠습니다: 5279
온라인: 5280
청구: 5281
내놓을: 5282
쐬고: 5283
오죠: 5284
명예: 5285
신세: 5286
물어볼게: 5287
우냐: 5288
말을하네: 5289
일당: 5290
센: 5291
괜찮죠: 5292
타코야끼: 5293
팔고: 5294
부려: 5295
본거: 5296
되네요: 5297
죽는데: 5298
심한데: 5299
갚아줄게: 5300
갚아줘: 5301
원하는대로: 5302
조용히해: 5303
했길래: 5304
하고있어: 5305
말던지: 5306
죽고싶다: 5307
거꾸로: 5308
집합: 5309
참고서: 5310
엊그제: 5311
투: 5312
시장: 5313
크기: 5314
와가지고: 5315
그려: 5316
외로워: 5317
들어오고: 5318
톡: 5319
소속사: 5320
까지라고: 5321
재고: 5322
빠진다고: 5323
다이어트: 5324
돌았냐: 5325
뚫린: 5326
읽어: 5327
글씨체: 5328
들어간거: 5329
우체국: 5330
급하니까: 5331
시골: 5332
태어난: 5333
맞은: 5334
그나마: 5335
핫도그: 5336
부족한데: 5337
채우는: 5338
랄: 5339
따고: 5340
친다: 5341
쓸거야: 5342
