[[".", 34918], ["?", 26546], [",", 6007], ["<sos>", 4950], ["<eos>", 4950], ["!", 4415], ["\ub0b4", 4137], ["\ud574", 4002], ["\ubb50", 3689], ["\ub294", 3270], ["\ub3c4", 3157], ["\uc88b\uc544\ud574", 3132], ["\uc548", 2928], ["\uac70", 2893], ["\ub9d0", 2563], ["\ub2e4", 2507], ["\ubabb", 2051], ["\uc740", 2047], ["\ub3c8", 1959], ["\uce5c\uad6c", 1931], ["\uc798", 1830], ["\ub2c8", 1683], ["\uc788\uc5b4", 1632], ["\ub791", 1607], ["\uc694", 1589], ["\uc601\ud654", 1580], ["\ub9cc", 1521], ["\uc9c4\uc9dc", 1471], ["\uc774\uc57c", 1469], ["\uc815\ub9d0", 1468], ["\uc8c4\uc1a1\ud569\ub2c8\ub2e4", 1422], ["\ud55c", 1420], ["\uac8c", 1406], ["\uc9c0\uae08", 1387], ["\ud560", 1308], ["\uace0", 1263], ["\ud558\uace0", 1255], ["\ud55c\ud14c", 1221], ["\uc624\ub298", 1176], ["\uc8fc\ub85c", 1172], ["\ub2d8", 1163], ["\uc8fc\ub9d0", 1143], ["\uadf8\ub0e5", 1101], ["\uc5ec\ud589", 1046], ["\ub3fc", 960], ["\uc0ac\ub78c", 953], ["\uc9d1", 952], ["\ub9ce\uc774", 939], ["\uc790\uc8fc", 933], ["\uc81c\ubc1c", 900], ["\uac00\uc871", 849], ["\uc54c", 841], ["\uc0dd\uac01", 832], ["\uac70\uc57c", 832], ["\uc801", 826], ["\uc774\ub791", 810], ["\ud558\ub294", 800], ["\ub354", 771], ["\uc6b4\ub3d9", 743], ["\uc9c0", 722], ["\uadf8\ub807\uac8c", 717], ["\ub108\ubb34", 703], ["\ud588\uc5b4", 683], ["\ube68\ub9ac", 675], ["\ud68c\uc0ac", 651], ["\uc0c8\ub07c", 640], ["\uc528", 633], ["\ub9cc\ub098", 607], ["\ud558\uba74", 598], ["\uc544\ub2c8\uc57c", 591], ["\uc5c6\uc5b4", 585], ["\uac78", 582], ["\uc218", 580], ["\uc560", 577], ["\uba74", 567], ["\uc904", 545], ["\uadf8\ub7f0", 535], ["\uc774\ub807\uac8c", 534], ["\uadf8\uac8c", 501], ["\uadf8\uac74", 497], ["\uc5b4\uc81c", 492], ["\uc11c", 489], ["\uc774\uc81c", 485], ["\ub10c", 483], ["\ub300\ub9ac", 476], ["\uc778\ub370", 473], ["\uc0ac\uc9c4", 471], ["\ub098\ub3c4", 467], ["\uc5c4\ub9c8", 467], ["\uc544\uce68", 451], ["\ub2e4\ub140", 445], ["\ucde8\ubbf8", 437], ["\ubd80\ubaa8\ub2d8", 436], ["\ub9cc\uc6d0", 435], ["\uc2f6\uc5b4", 435], ["\ubcf8", 432], ["\ubb58", 431], ["\ub09c", 431], ["\uac00\uc11c", 431], ["\ud558\uc9c0", 430], ["\uc598\uae30", 424], ["\uc8fc", 413], ["\uc774\uc57c\uae30", 408], ["\uae30\ubd84", 407], ["\ud559\uad50", 404], ["\uc18c\ub9ac", 400], ["\uc77c\uc774", 399], ["\uc544\uc9c1", 391], ["\ub77c\uace0", 389], ["\ud55c\ubc88", 389], ["\uc804", 386], ["\ub2c8\uae4c", 385], ["\uadf8\uac70", 383], ["\uadfc\ub370", 377], ["\ub0b4\uc77c", 370], ["\ub9c8\ub2e4", 370], ["\ubcf4\ub2e4", 363], ["\uc2e0\uace0", 362], ["\uc55e", 360], ["\uc900\ube44", 357], ["\ud574\uc11c", 356], ["\ubd24\uc5b4", 355], ["\uadf8\ub7ec\uac8c", 348], ["\uc5c6\uc5b4\uc694", 348], ["\uccd0", 347], ["\ub9e4\uc77c", 347], ["\ud558\uaca0\uc2b5\ub2c8\ub2e4", 345], ["\ub9d0\uc500", 344], ["\ub0a0\uc528", 337], ["\uac00\uace0", 336], ["\uae40", 332], ["\ub4e4\uc5b4", 332], ["\ucee4\ud53c", 332], ["\ubd80\uc7a5", 329], ["\uc790\ub124", 329], ["\uc88b\uc740", 328], ["\ubbf8\uc548\ud574", 325], ["\uc694\uc998", 325], ["\uc0c8\ub85c\uc6b4", 323], ["\ub2e4\uc2dc", 321], ["\uc9c0\ub0b4", 319], ["\ub208", 317], ["\uc544\ub2d9\ub2c8\ub2e4", 315], ["\uc5b4\uba38\ub2c8", 314], ["\ub2ec", 314], ["\ub4f1\uc0b0", 312], ["\ub0b4\ub194", 309], ["\uc120\uc0dd\ub2d8", 306], ["\uc54c\uaca0\uc2b5\ub2c8\ub2e4", 305], ["\uc0dd\ud65c", 300], ["\uc2dc", 300], ["\uc0ac\uadc0\uc5c8\uc5b4", 293], ["\uc778", 291], ["\uac19\uc544", 289], ["\ub77c", 288], ["\ub9de\uc544", 287], ["\ud734\uac00", 287], ["\uc544\ubc84\uc9c0", 285], ["\uac8c\uc784", 285], ["\ud559\uc6d0", 283], ["\ud574\uc57c", 282], ["\uac08", 279], ["\uc918", 278], ["\uac19\uc740", 278], ["\ubb54", 278], ["\uc774\ub098", 277], ["\ube44", 276], ["\ub9d0\uace0", 276], ["\uc5f0\ub77d", 275], ["\uba38\ub9ac", 273], ["\ub098\uc640", 267], ["\uc8fd\uc5ec", 267], ["\uc788\ub294", 266], ["\ucc45", 265], ["\ub54c\ubb38", 259], ["\uc810\uc2ec", 256], ["\uc598", 254], ["\uc5bc\uad74", 254], ["\uba39\uc5b4", 253], ["\ub204\uac00", 252], ["\uc544\ub2c8\uace0", 252], ["\ub0a0", 251], ["\uc0b4", 251], ["\ubc16\uc5d0", 250], ["\uc800\ubc88", 250], ["\ubc88", 249], ["\uc2eb\uc5b4", 249], ["\uc800\ub141", 248], ["\uc7a5\ub09c", 246], ["\ub0d0", 246], ["\uc774\uac74", 243], ["\uac74", 243], ["\uacfc\uc7a5", 241], ["\uc544\ub2c8\ub77c", 240], ["\ubd80\ud0c1", 240], ["\ubcf4\uace0", 239], ["\uac00\ubc29", 238], ["\uc8e0", 236], ["\uc54c\uaca0\uc5b4", 235], ["\ub370", 234], ["\uc694\ub9ac", 234], ["\uac10\uc0c1", 232], ["\ud558\ub294\ub370", 231], ["\uba39\uace0", 231], ["\ub538", 231], ["\ub188", 228], ["\uacc4\uc18d", 228], ["\ud300", 225], ["\uadf8\ub9cc", 225], ["\ud2b9\ud788", 225], ["\uc74c\uc545", 224], ["\uaf2d", 222], ["\uc815\uc2e0", 222], ["\ud588\ub294\ub370", 222], ["\ucd5c\uadfc", 221], ["\ub798", 220], ["\ubcf4\ub7ec", 220], ["\ud558\ub8e8", 220], ["\ucc0d\ub294", 218], ["\uc637", 217], ["\uc5d0\uc694", 215], ["\uc0ac\uc7a5", 215], ["\uc77c\uc5b4\ub098", 214], ["\uc694\uac00", 213], ["\uc791\ub144", 213], ["\uc2dd\uc0ac", 211], ["\uc790\uc5f0", 210], ["\ud55c\uc2dd", 209], ["\uc990\uac70\uc6cc", 209], ["\uac70\uae30", 208], ["\ucc0d\uc5b4", 206], ["\uacc4\ud68d", 205], ["\ud65c\ub3d9", 205], ["\uc790\uafb8", 204], ["\uc5c6\ub294", 204], ["\uc0b0\ucc45", 203], ["\uadf8\ub9cc\ud574", 203], ["\uc774\uc9c0", 203], ["\uace0\uac1d", 202], ["\uc81c\uc8fc\ub3c4", 202], ["\uc190\ub2d8", 200], ["\uac11\uc790\uae30", 200], ["\uc785\ub2c8\ub2e4", 199], ["\uce7c", 197], ["\uc8c4\uc1a1\ud574\uc694", 195], ["\ud558\uae30", 194], ["\ud615\uc81c\uc790\ub9e4", 194], ["\uac00\uc9c0", 194], ["\uc815\ub3c4", 194], ["\uc81c\ub300\ub85c", 193], ["\uc5c5\ubb34", 193], ["\uc5b4\ub514\uc11c", 192], ["\uc5d0\ub3c4", 192], ["\uc0dd\uc77c", 191], ["\ud615", 191], ["\uc544\ubb34", 190], ["\ud558\ub77c", 188], ["\uc624\ube60", 188], ["\ud558\ub124", 187], ["\ubd84", 185], ["\ud070", 185], ["\uac70\uc9c0", 185], ["\ub9c8\uc138\uc694", 185], ["\uacbd\ucc30", 185], ["\uc544\uc8fc", 184], ["\ubc25", 183], ["\uc0b4\ub824\uc8fc\uc138\uc694", 183], ["\uc190", 182], ["\uc544\ub4e4", 181], ["\ub9c8", 181], ["\uc785", 179], ["\ud574\ubd10", 178], ["\uc796\uc544", 178], ["\ub0c4\uc0c8", 177], ["\uc544\ube60", 175], ["\uac1c", 175], ["\ubc24", 174], ["\ub9c8\uc154", 173], ["\uc774\ub77c\ub3c4", 173], ["\uc5c6\uc5b4\uc11c", 172], ["\ubb38\uc81c", 170], ["\uc9c1\uc7a5", 169], ["\ubbf8\uc548", 169], ["\ub77c\ub3c4", 168], ["\ub2ec\ub77c", 168], ["\ub3fc\uc694", 168], ["\uadf8\uac78", 168], ["\uc74c\uc2dd", 168], ["\uc544\ub2c8\uc694", 167], ["\uc798\ubabb", 167], ["\uc774\ub77c", 166], ["\uc8fc\uc138\uc694", 166], ["\ubc88\uc740", 165], ["\uc774\uace0", 164], ["\uc8fd", 163], ["\uc18d", 163], ["\uc790\uc2dd", 162], ["\uc5c6\ub294\ub370", 162], ["\ud558\ub0d0", 161], ["\uac00\uc694", 158], ["\uc0ac\uc774", 156], ["\ud558\uc138\uc694", 156], ["\ub05d\ub098\uace0", 156], ["\ubab0\ub77c", 156], ["\uc138", 155], ["\ub611\ubc14\ub85c", 155], ["\uc544\ub0d0", 154], ["\uac19\uc2b5\ub2c8\ub2e4", 152], ["\uc8fd\uc5b4", 151], ["\ub9d0\ub85c", 151], ["\ud658\ubd88", 150], ["\uc0ac\uacfc", 150], ["\uc218\uc5c5", 150], ["\ud574\uc57c\uc9c0", 149], ["\ub3d9\uc0dd", 148], ["\ubab8", 147], ["\ub450", 147], ["\uc2dc\ud5d8", 147], ["\uac74\uac00", 147], ["\uc2eb\uc73c\uba74", 144], ["\uc788\uc5b4\uc694", 143], ["\uc77c\uc8fc\uc77c", 143], ["\uc788\ub294\ub370", 143], ["\ubcf4\ub294", 143], ["\ubc14\ub78c", 141], ["\ubb50\ub77c\uace0", 141], ["\ud558\ub294\uac70\uc57c", 141], ["\uc54c\uc544\uc11c", 140], ["\ud0c0", 140], ["\ub098\uac00", 140], ["\ub0a8\uc790", 140], ["\uc7a5\ub2d8", 140], ["\uc57d\uc18d", 140], ["\uc2dd", 139], ["\uc774\ub77c\uace0", 138], ["\ub3fc\uc9c0", 138], ["\ub9db\uc9d1", 138], ["\ube4c\ub824", 137], ["\ud589\uc0ac", 136], ["\uba3c\uc800", 136], ["\uac70\uc9d3\ub9d0", 136], ["\ub4e0", 136], ["\uc774\uc5d0\uc694", 136], ["\ucc98\ub9ac", 135], ["\uc62c", 135], ["\uac00\ub294", 135], ["\ubcfc\uae4c", 135], ["\ud574\uc8fc\uc138\uc694", 134], ["\uac19\uc740\ub370", 134], ["\uadf8\ub7ec\uc138\uc694", 134], ["\uc788\uc9c0", 133], ["\uc6d0", 133], ["\ub300\ub85c", 133], ["\uad00\uad11", 132], ["\ud0d0\ubc29", 132], ["\uc77c\ucc0d", 132], ["\uacfc\uc81c", 132], ["\uc544\ub2c8\uc5d0\uc694", 132], ["\uc5b4\uca54", 131], ["\uc5bc\ub978", 131], ["\uce74\ud398", 131], ["\uae38\ub3d9", 130], ["\uad8c", 130], ["\uc0dd\uc2e0", 130], ["\ud574\uc918", 130], ["\ubb34\uc11c\uc6cc", 130], ["\ub098\uc654\uc5b4", 130], ["\uc5d4", 130], ["\ubc15", 129], ["\ub530", 129], ["\uc7e4", 128], ["\ud3c9\uc18c", 128], ["\uc5c6\uc2b5\ub2c8\ub2e4", 128], ["\uc5f4\uc2ec\ud788", 128], ["\ud588\uc796\uc544", 128], ["\uae08\uc694\uc77c", 127], ["\ub300", 127], ["\uc9c0\ub0b4\uace0", 126], ["\uba39\uc744", 125], ["\uc5ec\uc790", 125], ["\ud560\uac70\uc57c", 125], ["\ubc84\ub9b4\uac70\uc57c", 125], ["\ud558\uc154", 124], ["\uc9d3", 124], ["\ud560\uac8c", 124], ["\uacc4\uc154", 123], ["\ub410\uace0", 123], ["\uc7ac\ubc0c\uc5b4", 123], ["\uba38", 123], ["\uc2a4\ud2b8\ub808\uc2a4", 122], ["\ub9e8\ub0a0", 122], ["\uc870\uc6a9\ud788", 122], ["\ub098\uc624\uba74", 122], ["\uc77d\uac70\ub098", 121], ["\uac08\ub798", 121], ["\ud1f4\uadfc", 121], ["\uc774\ubbf8", 121], ["\ub2e4\ub2c8\uc2dc\uace0", 120], ["\ud544\uc694\ud55c", 120], ["\ud55c\ub2e4\uace0", 119], ["\uc18c\uc124", 119], ["\ub2e4\uc591\ud55c", 119], ["\uc7a5\ub974", 119], ["\ud558\uac8c", 119], ["\uc788\uc5b4\uc11c", 119], ["\uc5d0\ub294", 119], ["\ub3c4\uc804", 118], ["\ucd95\uad6c", 118], ["\uc26c\uac70\ub098", 117], ["\uac77\ub294", 117], ["\ub2e4\ub9ac", 116], ["\uc990\uaca8", 116], ["\ub9e4\uc8fc", 116], ["\ucc98\ub7fc", 115], ["\ud588\uc9c0", 115], ["\ub9ac", 115], ["\uc9dc\uc7a5\uba74", 115], ["\ub9c8\uc74c", 115], ["\uc6b4\ub3d9\ud68c", 114], ["\uc544\ub2cc\ub370", 114], ["\uc788\uc2b5\ub2c8\ub2e4", 114], ["\ud790\ub9c1", 114], ["\ud569\ub2c8\ub2e4", 114], ["\uc790\uc804\uac70", 113], ["\ud0c0\ub294", 113], ["\uc2f6\ub2e4", 113], ["\uc790\ub9ac", 113], ["\uc774\ub9ac", 113], ["\ud574\ub3c4", 113], ["\uc9c1\uc6d0", 112], ["\uc808\ub300", 112], ["\uc2a4\ub9b4", 112], ["\uc911\uc774", 112], ["\ubcd1\uc6d0", 112], ["\uac14\uc5b4", 112], ["\uc774\ub124", 112], ["\uacf5\uc720", 111], ["\ub098\uba74", 111], ["\uc788\uc5c8\uc5b4", 111], ["\uc77d\ub294", 111], ["\uc77d\uc5c8\uc5b4", 111], ["\uc561\uc158", 111], ["\ub118\uccd0\uc11c", 111], ["\ud31d\uc1a1", 111], ["\ub110", 110], ["\uc911\uc2dd", 110], ["\ub300\uc2e0", 110], ["\uc544\uc800\uc528", 110], ["\uc7a5\uc560\uc778", 109], ["\uc88b\ub354\ub77c", 109], ["\uacf5\ubd80", 109], ["\uc77c\ubcf8", 109], ["\uac00\ub824\uace0", 109], ["\uc9d0", 109], ["\uadf8\ub2c8\uae4c", 109], ["\ub9de\uace0", 109], ["\ub3d9\uc544\ub9ac", 109], ["\ub0a8\uc790\uce5c\uad6c", 109], ["\ud574\ubd24\uc5b4", 108], ["\uc560\ub2c8\uba54\uc774\uc158", 108], ["\ud574\uc678\uc5ec\ud589", 108], ["\uac00\ubcf8", 108], ["\uac14\uc5c8\uc5b4", 108], ["\uc30c\uc5b4", 108], ["\ucc59\uacbc\uc5b4", 108], ["\uadf8\ub9bc", 108], ["\ud48d\uacbd", 108], ["\uc5d0\uc774", 108], ["\uba39\uc5c8\uc5b4", 108], ["\ud611\ubc15", 107], ["\ub0a8", 107], ["\ub4dc\ub77c\ub9c8", 107], ["\ucc28", 107], ["\ud30c\uc2a4\ud0c0", 107], ["\ud558\ub294\uac70", 107], ["\ubcf4\uc790", 106], ["\ubd88\uc5b4", 106], ["\uc0ac\uc815", 106], ["\uc720\ub7fd", 106], ["\uc77c\ub85c", 106], ["\uc778\uc149\uc158", 106], ["\uc120\ubc30", 106], ["\uc870\uae45", 105], ["\ub514\uc988\ub2c8", 105], ["\ub7ec\uc2dc", 105], ["\uc5ec\ub3d9\uc0dd", 104], ["\uc77c\ud558\uac70\ub098", 104], ["\ubcf4\ub78c", 104], ["\ucf54\ubbf8\ub514", 104], ["\uc6c3\uac8c", 104], ["\ube44\ube54\ubc25", 104], ["\uc8fc\uba74", 104], ["\uc18c\ubb38", 104], ["\uc0c1\uc0ac", 104], ["\ud655\uc778", 104], ["\ub178\ub825", 104], ["\uad50\ubcf5", 103], ["\uc6d0\ub798", 103], ["\uc624\ud574", 103], ["\ud588\uc2b5\ub2c8\ub2e4", 103], ["\uac81\ub2c8\ub2e4", 103], ["\uc26c\uc5c8\uc5b4", 103], ["\ub137\ud50c\ub9ad\uc2a4", 103], ["\uae30\ubb18\ud55c", 103], ["\uc7ac\ubc0c\uc5c8\uc5b4", 103], ["\ud654\uba74", 103], ["\uc5ec\ub984", 103], ["\uc9c0\uac11", 103], ["\ud560\uac8c\uc694", 103], ["\uae40\uce58\ucc0c\uac1c", 103], ["\ub4a4", 103], ["\ub9c8\uc9c0\ub9c9", 103], ["\ubc30\uc6cc", 103], ["\uc88b\ub2e4", 102], ["\uc601\ud654\uad00", 102], ["\ud53c\uc790", 102], ["\uc591\uc2dd", 102], ["\uac04\uc2dd", 102], ["\uadf8\ub9ac\ub294", 102], ["\uc7ac\ubbf8\uc788\uc5b4", 102], ["\ucc10", 102], ["\uc788\ub0d0", 101], ["\uac00\uc838\uc654\uc5b4", 101], ["\uc88b\ub124", 101], ["\uce5c\ud574", 101], ["\uc5b4\ub560\uc5b4", 101], ["\ubc14\ube74\uc9c0\ub9cc", 101], ["\ucda4\ucd94\ub294", 101], ["\ud480\ub824", 101], ["\uc8fd\uaca0\uc5b4", 101], ["\ud559\uae30", 101], ["\ud55c\ub2e4", 101], ["\uac74\uac15\ud574", 100], ["\ubcf4\uba74", 100], ["\ube4c\ub824\uc918", 100], ["\uac10\ub3d9", 100], ["\ub9d0\ub300\uafb8", 100], ["\ucc99", 100], ["\uac00\ubd24\uc5b4", 100], ["\uc788\ub098", 100], ["\uaebc\uc838", 99], ["\ub85c\ub9e8\uc2a4", 99], ["\ub098\ub4e4\uc774", 99], ["\uc138\uc6b0\uc790", 99], ["\uc77c\uc2dd", 99], ["\uba40\uc5c8\uc5b4", 99], ["\uc218\uc601", 99], ["\uc5b4\ub838\uc744", 99], ["\ud558\ub298", 98], ["\uc54a\uc544", 98], ["\ubcf4\uae30", 98], ["\uac00\uac70\ub098", 98], ["\ucd94\uc5b5", 98], ["\uc2f8\ub294", 98], ["\uc5c6\uc774", 98], ["\uacfc\uc790", 98], ["\uc774\ub2e4", 98], ["\uc0ac\uc2e4", 98], ["\ud3b8\ud574", 97], ["\ucabd", 97], ["\ub9ce\uc544", 97], ["\uacbd\uad00", 97], ["\ubaa9\uc228", 97], ["\ubcf4\uac70\ub098", 97], ["\uc5c6\ub124", 97], ["\uc911", 97], ["\uc138\uc0c1", 97], ["\uad6d\ub0b4", 96], ["\uc544\ub984\ub2e4\uc6cc", 96], ["\uba39\uc744\ub798", 96], ["\ubcd1\uc2e0", 96], ["\uacf3", 96], ["\uadf8\ub798\uc694", 96], ["\uc5c6\uace0", 96], ["\uac19\uc544\uc694", 96], ["\ub2f4\ubc30", 96], ["\ud558\uc790", 95], ["\ub0a8\uae30\ub824\uace0", 95], ["\ud1a0\uc2a4\ud2b8", 95], ["\ub9cc\ub0ac\uc5b4", 95], ["\ubc30\uc6e0\uc5b4", 95], ["\uc54c\ubc14", 95], ["\uc220", 95], ["\uc601\uc5b4", 94], ["\uac74\ub370", 94], ["\ubcfc", 94], ["\uacf5\ud3ec", 94], ["\uc77c\ub3c4", 94], ["\uadf8\uac83", 94], ["\ud655", 93], ["\ubc18", 93], ["\uc0c1\ucf8c\ud574\uc838", 93], ["\uc218\uac00", 93], ["\uc544\uc774\uc2a4\ud06c\ub9bc", 93], ["\uc2b5\ub3c4", 93], ["\ub192\uc544", 93], ["\ub205\ub205\ud574\uc838", 93], ["\ubaa8\uc790", 92], ["\ubed4\ud588\uc5b4", 92], ["\ud5ec\uc2a4\uc7a5", 92], ["\ub9c8\uc168\uc5b4", 92], ["\ub4dc\ub9b4\uac8c\uc694", 92], ["\uce5c\uc808\ud574", 91], ["\ub9d8", 91], ["\uc120\ubb3c", 91], ["\uc74c\ub8cc", 91], ["\uacfc\uc77c", 91], ["\uc544\uc90c\ub9c8", 91], ["\uc77c\uc0c1", 91], ["\uc788\uc796\uc544", 91], ["\ub420", 91], ["\ub208\uce58", 91], ["\uc5c6\uc9c0", 90], ["\uc5c6\uc73c\uba74", 90], ["\ubcf4\ub0b4", 90], ["\uc0ac\ub791", 90], ["\uc624\ub124", 89], ["\uc6b0\uc0b0", 89], ["\uc774\uc720", 89], ["\uc608\uc694", 89], ["\uc640\uc11c", 89], ["\uc54a\uc73c\uba74", 89], ["\uc8fd\uace0", 89], ["\ud53c", 89], ["\uadf8\ub7f4", 89], ["\uaca8\uc6b8", 88], ["\ub0a0\uc544\uac08", 88], ["\ub9d1\uc544\uc11c", 88], ["\ucc98\uc74c", 88], ["\ud558\ub294\uac8c", 88], ["\uc368", 88], ["\uc529", 88], ["\uc5d0\uc5b4\ucee8", 88], ["\uc120\ud06c\ub9bc", 87], ["\ub354\uc6cc\uc11c", 87], ["\ucf1c\uc57c\uaca0\uc5b4", 87], ["\ucd94\uc6cc\uc84c\uc5b4", 86], ["\uc4f0\uace0", 86], ["\ud559\uc0dd", 86], ["\uc5f4\uc815", 86], ["\ubc1c\ub790\uc5b4", 86], ["\ub4e4\uace0", 86], ["\uc2e4\uc218", 86], ["\ud654\ucc3d\ud574", 85], ["\uaf34", 85], ["\uc785\uae08", 85], ["\uc88b\uac8c", 85], ["\ub07c\ub9ac", 85], ["\uc154", 85], ["\ucf00\uc774\ud06c", 85], ["\ud587\ubcd5", 85], ["\ub530\uac11\ub2e4", 85], ["\uc815\ub9ac", 85], ["\ubbf8\uce5c", 84], ["\uc804\ud654", 84], ["\uac00\ub9cc\ud788", 84], ["\uc548\ub420\uae4c", 84], ["\ub0a8\ud3b8", 84], ["\uc544\ub2cc", 84], ["\uc6d4\uae09", 84], ["\uc548\ub155\ud558\uc138\uc694", 83], ["\uadf8\ub7ec\uc9c0", 83], ["\ub300\uccb4", 83], ["\ubfd0", 83], ["\ub514\uc800\ud2b8", 83], ["\uc0c1\uad00", 83], ["\ub418\ub124", 82], ["\ubc14", 82], ["\ub098\uc911", 82], ["\ud14c\ub2c8\uc2a4", 82], ["\uc0c1\ud669", 82], ["\ub418\uc9c0", 82], ["\ubc88\ub9cc", 82], ["\ub098\uc774", 82], ["\uc778\uc0dd", 82], ["\uc644\uc804", 82], ["\ubb38", 82], ["\uc6a9\ub3c8", 82], ["\uce5c\uc808\ud558\uace0", 81], ["\uc7a5\uae30", 81], ["\uc8fc\uc81c", 81], ["\uae30", 81], ["\ubc30", 81], ["\uc778\uac70", 80], ["\ud588\ub2e4\uace0", 80], ["\uc2b9\uc9c4", 80], ["\ubb3c\uac74", 80], ["\uacf5\uae30", 80], ["\uc5b4\uba38", 80], ["\ubcf4\uace0\uc11c", 80], ["\ub05d", 80], ["\uc695", 79], ["\uba85", 79], ["\ubb34\uc2dc", 79], ["\uac00\uac8c", 79], ["\uc5b4\ucc28\ud53c", 78], ["\ub9cc\uc740", 78], ["\ub098\ub97c", 78], ["\uc544\uc9c1\ub3c4", 78], ["\uc5f4", 78], ["\uacb0\ud63c", 78], ["\uc774\ub984", 77], ["\uc778\uac00", 77], ["\uc774\ub7ec\uc138\uc694", 77], ["\uc548\ud574", 77], ["\ucd94\uc6b4", 76], ["\ubc8c\uc368", 76], ["\ub418\ub294", 76], ["\uc7a5", 76], ["\uc560\uac00", 76], ["\ub418\uc796\uc544", 76], ["\ub194", 76], ["\ubc84\ub9b0\ub2e4", 75], ["\uc778\uc9c0", 75], ["\uc8fc\uc2dc", 75], ["\ubcf4", 75], ["\uadf8\ucce4\ub124", 75], ["\ub9d1\uc544\uc84c\uc5b4", 75], ["\uc0ac\uc640", 75], ["\uc2e0\uacbd", 75], ["\ubd10\uc694", 74], ["\uac10\uc0ac\ud569\ub2c8\ub2e4", 74], ["\uce74\ub4dc", 74], ["\ub46c", 74], ["\uc778\uc0ac", 73], ["\ud751", 73], ["\ube4c\ub824\uc8fc\ub77c", 73], ["\uc9f8", 73], ["\ub450\uace0", 72], ["\uc544\ub294", 72], ["\uc774\ub7ec\uc9c0", 72], ["\uc628", 71], ["\uc99d\uac70", 71], ["\uc788\uc73c\uba74", 71], ["\uc544\ub2c8\uc796\uc544", 71], ["\uaed8", 70], ["\uc785\uace0", 70], ["\ud558\ub2c8\uae4c", 70], ["\ubb3c", 70], ["\uac71\uc815", 70], ["\uc544\ub1e8", 69], ["\ub3cc\ub824\uc918", 69], ["\uc57d", 69], ["\ub410\uc5b4", 69], ["\uc815", 68], ["\uac00\uc57c", 68], ["\uae30\ud68c", 67], ["\uac00\uc838\uc640", 67], ["\uc774\ub0d0", 67], ["\uc788\ub294\uac70", 67], ["\uac81", 66], ["\uc2e0", 66], ["\uc7a5\uc0ac", 66], ["\ubcc4\ub85c", 66], ["\ud589\ub3d9", 66], ["\ub204\uad6c\uc138\uc694", 66], ["\uadf8\ub7ec\uc9c0\ub9c8", 66], ["\uc5c6\ub2e4\uace0", 66], ["\ud558\uc9c0\ub9d0\uace0", 66], ["\uc774\uc138", 66], ["\uc6c3\uae30", 66], ["\ud798\ub4e4\uc5b4", 65], ["\ub300\ud559", 65], ["\ub4dc\ub9b4", 65], ["\uace0\ub9c8\uc6cc", 65], ["\uc5c6\uc796\uc544", 65], ["\ub420\uae4c", 65], ["\ud68c\uc2dd", 65], ["\uc874\ub098", 65], ["\ud574\uacb0", 64], ["\uac00\ubd10", 64], ["\uc8c4", 64], ["\uc2e0\uc785", 64], ["\ud558\uc2dc\uba74", 63], ["\ub3c4\ub300\uccb4", 63], ["\uc606", 63], ["\uc57c\uadfc", 63], ["\uac00\ub9cc", 63], ["\ube75", 63], ["\ub4a4\uc838\uc11c", 63], ["\uac04", 63], ["\ubd80\ubaa8", 62], ["\uc5f0\ucc28", 62], ["\ub2e4\uc74c\uc8fc", 62], ["\uadf8\ub7f0\uac70", 62], ["\ubc88\ud638", 62], ["\uc2f6\uc9c0", 62], ["\ubc1b\uace0", 62], ["\uc601\uc0c1", 62], ["\ud578\ub4dc\ud3f0", 61], ["\uad50\uc721", 61], ["\uc8fc\uace0", 61], ["\ub300\ud654", 61], ["\uc774\uba74", 61], ["\uc4f0\ub808\uae30", 60], ["\uc800\ub9ac", 60], ["\uc544\uac00\uc528", 60], ["\uc5c6\ub2e4", 60], ["\uae38", 60], ["\ub77c\ub294", 60], ["\ud558\ub824\uace0", 59], ["\ub2a5\ub825", 59], ["\uc788\ub2e4\uace0", 59], ["\uae30\uc5b5", 59], ["\uc0c8", 59], ["\ub41c", 58], ["\ud558\ub2c8", 58], ["\uc5b4\ub528\uc5b4", 58], ["\uaebc", 58], ["\uadf8\ub7ec\ub0d0", 58], ["\uae30\ub2e4\ub824", 58], ["\uc74c", 58], ["\uac00\uba74", 58], ["\ud588\ub2e4", 58], ["\uc190\uac00\ub77d", 57], ["\uac1c\uc778", 57], ["\uba39\uc73c\uba74", 57], ["\uc0b4\ub824\uc918", 57], ["\ud53c\ud574", 57], ["\uc774\ub798\uc11c", 57], ["\uc218\ub3c4", 57], ["\uc8fc\uba38\ub2c8", 57], ["\ubc1b\uc544", 56], ["\ud558\uc2dc\ub294", 56], ["\ud558\uc796\uc544", 56], ["\uc544\ub2c8\uc9c0", 56], ["\ubd10\ub3c4", 56], ["\ud14c", 56], ["\uc2e0\ubc1c", 56], ["\uc5ec\ubcf4", 55], ["\uc778\ud134", 55], ["\ud604\uae08", 55], ["\ub418\uba74", 55], ["\uadf8\ub7f0\uac8c", 55], ["\ubd88", 55], ["\ud3f0", 55], ["\uac16\uace0", 54], ["\ud3c9\uc0dd", 54], ["\uc694\uc0c8", 54], ["\ub300\ub2f5", 54], ["\ucd5c\ub300\ud55c", 54], ["\ubd80\ubd84", 54], ["\ubcf4\uc5ec", 54], ["\uc5b8\ub2c8", 54], ["\uc5b4\uc11c", 53], ["\ubcf4\uc9c0", 53], ["\ubc29\ubc95", 53], ["\ud560\uba38\ub2c8", 53], ["\uc5c6\ub294\ub370\uc694", 53], ["\uc774\ub7ec\uba74", 53], ["\ubbf8\ub9ac", 53], ["\uc810", 53], ["\uc544\ubb34\ub9ac", 53], ["\uac04\ub2e4", 52], ["\ub2e4\uc57c", 52], ["\uc2f6\uc73c\uba74", 52], ["\uc218\uc815", 52], ["\uac12", 52], ["\ud504\ub85c\uc81d\ud2b8", 52], ["\uc548\ubcf4", 52], ["\uc5b4\ud734", 52], ["\uc544\uae4c", 51], ["\ub418\uac8c", 51], ["\uc0c8\ub85c", 51], ["\uc544\ud30c", 51], ["\ubd24\ub294\ub370", 51], ["\uc5c4\uccad", 51], ["\uac00\uc790", 51], ["\ud588\ub0d0", 51], ["\uc54c\uaca0\uc5b4\uc694", 51], ["\uc2e0\uc9c0", 51], ["\uaed8\uc11c", 51], ["\uac00\ub77c", 51], ["\ub9c8\ubb34\ub9ac", 51], ["\uc624\ub79c", 51], ["\uc5ec\uc790\uce5c\uad6c", 51], ["\ub300\uac00\ub9ac", 50], ["\ud615\ub2d8", 50], ["\ubbf8\ucce4\uc5b4", 50], ["\uadf8\ub7ec\ub294\uac70\uc57c", 50], ["\uadf8\uce58", 50], ["\uac19\uc544\uc11c", 50], ["\ubc1c", 50], ["\ud544\uc694", 50], ["\ubc84\ub9ac\uace0", 50], ["\uc544\ub2cc\uac00", 50], ["\uc704", 50], ["\uc774\ub534", 50], ["\uc6b4\uc804", 49], ["\uc784\ub9c8", 49], ["\ub4dc\ub9ac\uaca0\uc2b5\ub2c8\ub2e4", 49], ["\ucd1d", 49], ["\uc5b4\uba38\ub2d8", 49], ["\uc5ed\uc2dc", 49], ["\uc548\ub418\ub294", 49], ["\uc548\ub155", 49], ["\ub0b4\ub824", 49], ["\ubcf4\ub2c8", 49], ["\uc0ac\uc6d0", 49], ["\ub204\ub098", 49], ["\ubc30\ub2ec", 48], ["\uc790\ub8cc", 48], ["\ub3c8\uc880", 48], ["\ubaa8\ub974\ub294", 48], ["\uc11c\ub958", 48], ["\ucd9c\uadfc", 48], ["\ubcc4", 48], ["\uc8c4\uc1a1\ud558\uba74", 48], ["\uacc4\uc88c", 48], ["\uc788\uace0", 48], ["\uc0ac\uc6a9", 48], ["\ud55c\uac70\uc57c", 48], ["\ud68c\uc758", 48], ["\uc548\ub429\ub2c8\ub2e4", 48], ["\ud574\uc904\uac8c", 48], ["\ub124\ub124", 47], ["\ud56d\uc0c1", 47], ["\ub135", 47], ["\uc5c6\ub098", 47], ["\uc2f6\uc5b4\uc11c", 47], ["\uc0dd\uae34", 47], ["\uc2eb\uc740\ub370", 47], ["\uae00", 47], ["\uc794", 47], ["\uc5ec\ubcf4\uc138\uc694", 47], ["\ud654\uc7a5\uc2e4", 47], ["\uc544\ub2cc\uac00\uc694", 47], ["\uc2dc\uc791", 47], ["\uc8fc\uc784", 47], ["\ubc1b\uc740", 46], ["\uc2dc\ud0a4\ub294", 46], ["\ub2e4\uc2dc\ub294", 46], ["\uc0ac\uace0", 46], ["\uc900", 46], ["\uc57c\uc57c", 46], ["\uc2eb\uc5b4\uc694", 46], ["\uc81c\uc77c", 46], ["\ud558\uc2e0", 45], ["\uc778\uc815", 45], ["\ub9d0\uc544\uc918", 45], ["\uc194\uc9c1\ud788", 45], ["\uc2f6\ub0d0", 45], ["\uc774\ub7ec\uc9c0\ub9c8", 45], ["\uc778\uac00\uc694", 45], ["\uc791\uc131", 45], ["\uae08\ubc29", 45], ["\ub9db", 45], ["\uac70\ub9ac", 45], ["\uc18c", 44], ["\uc796\uc544\uc694", 44], ["\uc131\uc801", 44], ["\uc548\ub418\ub294\ub370", 44], ["\uad1c\ucc2e\uc544", 44], ["\ub611\uac19\uc774", 44], ["\ud574\ub77c", 44], ["\ub77c\uba74", 44], ["\ubb54\uac00", 44], ["\uc11c\ub85c", 44], ["\ubd10\uc8fc\uc138\uc694", 44], ["\uc5b5", 44], ["\ub2c8\uc57c", 44], ["\uc9c0\ub784", 44], ["\ud45c\uc815", 44], ["\ub204\uad70\uc9c0", 44], ["\ub370\ub9ac", 43], ["\ud588\ub098", 43], ["\ud1b5", 43], ["\ubc29\uae08", 43], ["\uc788\uc744", 43], ["\ubd10\uc57c", 43], ["\uc815\ubcf4", 43], ["\uc788\ub124", 43], ["\ub4e3\uace0", 43], ["\ub54c\ub824", 43], ["\ub77c\uc11c", 43], ["\uadf8\ub7ec\uace0", 43], ["\uace0\uc0dd", 43], ["\uc624\uba74", 43], ["\uc5b4\ub5bb", 43], ["\uc2dc\uacc4", 43], ["\ub9ac\uac00", 43], ["\uc0dd\uaca8\uc11c", 43], ["\uc9c1\uc811", 43], ["\ub9cc\uc774", 43], ["\ubc14\ubcf4", 43], ["\ubd80\uc11c", 42], ["\ud3b8\ud558\uac8c", 42], ["\uc73c", 42], ["\uc911\uc694\ud55c", 42], ["\uc6b0\ub9b0", 42], ["\ub9cc\ub4e4\uc5b4", 42], ["\ubcf4\ub124", 42], ["\ub418\ub294\ub370", 42], ["\uadf8\ub7ec\ub294\ub370", 42], ["\uc8c4\uc1a1\ud558\uc9c0\ub9cc", 42], ["\ubd88\ub7ec", 42], ["\ube7c", 42], ["\ubaa9\uc18c\ub9ac", 42], ["\ud560\uae4c", 41], ["\uc0c1", 41], ["\ub9d0\uc544\uc8fc\uc138\uc694", 41], ["\uc4f0\uba74", 41], ["\uc788\ub098\uc694", 41], ["\uc624\ub798", 41], ["\ub9de\uc9c0", 41], ["\uc2eb\ub2e4\uace0", 41], ["\uc5b4\uca4c\ub77c\uace0", 41], ["\uc9c4\uc791", 41], ["\uac54", 41], ["\uc800\ub807\uac8c", 41], ["\uc544\ub2c8\uae34", 41], ["\uce58\uace0", 41], ["\uc544\ub0b4", 41], ["\ubf51\uc544", 40], ["\uad00\ub9ac", 40], ["\uad00\uc2ec", 40], ["\ub2e4\ub2c8\ub294", 40], ["\ud560\ub798", 40], ["\uc640\ub77c", 40], ["\uc81c\ucd9c", 40], ["\ub098\uc11c", 40], ["\ud5e4\uc5b4\uc9c0\uc790", 40], ["\ubaa8\ub4e0", 40], ["\ub9d0\uadc0", 40], ["\uadf8\ub3d9\uc548", 40], ["\uc8fd\ub294", 40], ["\ubed4", 40], ["\uc5b4\ub9b0", 40], ["\uc560\ucd08", 40], ["\uc5b4\ub978", 40], ["\uc544\ub2c8\ub77c\uace0", 40], ["\uc544\ub2d8", 40], ["\uadf8\uce58\ub9cc", 40], ["\uc774\uc790", 40], ["\ud6c4", 39], ["\ud2f0", 39], ["\ud0a4", 39], ["\uc2f9", 39], ["\ub9de\uc544\uc57c", 39], ["\uc5b4\ub514\uac00", 39], ["\ub3cc\ub824\uc8fc\uc138\uc694", 39], ["\uc0ac\ub294", 39], ["\ub9de\uc790", 39], ["\uac10\ud788", 39], ["\uc774\ub2c8", 39], ["\ub098\ube60", 39], ["\uadf8\ub7ac\uc5b4", 39], ["\uc704\ud574", 39], ["\uaf2c", 39], ["\uc9d1\uc548", 39], ["\ucc9c\uc6d0", 39], ["\ub0b4\uace0", 39], ["\ub2e5\uce58\uace0", 39], ["\uc0ac\ud68c\uc0dd\ud65c", 39], ["\uc5b4\ub5a1\ud574", 39], ["\ub9d0\ub300\ub2f5", 39], ["\uc544\uc2dc", 39], ["\ubc1b\uc544\uc11c", 39], ["\ucd5c", 39], ["\ub550", 39], ["\ub410\ub2e4", 39], ["\uc544\ub2d9\ub2c8\uae4c", 38], ["\ub0b4\ub193\uc73c\ub77c\uace0", 38], ["\uadc0", 38], ["\uba70\uce60", 38], ["\uacc4\uc0b0", 38], ["\ubaa8\uc591", 38], ["\uc655\ub530", 38], ["\ud574\ubcf4\uaca0\uc2b5\ub2c8\ub2e4", 38], ["\uc218\uc220", 38], ["\uc774\ub530", 38], ["\uc8fc\ubb38", 38], ["\uac00\uc138", 38], ["\uc774\uc0c1\ud55c", 38], ["\uc774\ub2c8\uae4c", 38], ["\uac74\ub4e4", 38], ["\uc5b4\ub51c", 37], ["\uc788\uc5b4\uc11c\uc694", 37], ["\ud588\uc73c\uba74", 37], ["\ub77c\uc9c0", 37], ["\ub3c4\uc6c0", 37], ["\uac15", 37], ["\ubcf4\ub77c", 37], ["\uc801\ub2f9\ud788", 37], ["\uc544\uc544", 37], ["\ubc16", 37], ["\ud574\uc640", 37], ["\ud5d0", 37], ["\uc774\ud574", 37], ["\uac14\ub2e4", 37], ["\ud3b8\uc758\uc810", 37], ["\uc870", 37], ["\uc6a9\uc11c", 37], ["\ud5e4\uc5b4\uc838", 37], ["\uc640\uc774\ud504", 37], ["\ubbf8\uc548\ud55c\ub370", 37], ["\uc77c\ubd80\ub7ec", 37], ["\ud551\uacc4", 36], ["\uc5ec\uc11c", 36], ["\uc7a5\uc560", 36], ["\ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4", 36], ["\uc774\ub530\uc704", 36], ["\ubd84\uba85", 36], ["\ucf54", 36], ["\uc2f6\uc740\ub370", 36], ["\ud558\uc154\uc11c", 36], ["\uac19\uc9c0", 36], ["\ubaa9", 36], ["\ub2f9\uc5f0\ud788", 36], ["\uc774\ub77c\ub294", 36], ["\uc8fd\uace0\uc2f6\uc5b4", 36], ["\uae30\uc0ac", 36], ["\uace0\ud1b5", 36], ["\uc77c\ub9cc", 36], ["\uc2f8\uac00\uc9c0", 36], ["\ud654", 35], ["\uc654\uc5b4", 35], ["\uac00\uc838\ub2e4", 35], ["\ub77c\ub2c8", 35], ["\uc8c4\uc1a1\ud55c\ub370", 35], ["\uba87\ubc88", 35], ["\uae4c\uc9c0\ub294", 35], ["\uccad\uc18c", 35], ["\uc27d\uac8c", 35], ["\uc6b0\uc640", 35], ["\uc8fd\uc790", 35], ["\uadf8\ub807\ub2e4\uace0", 35], ["\ud568\ubd80\ub85c", 35], ["\uc120\ud0dd", 35], ["\uc0b4\uc774", 35], ["\uc120\uc0dd", 35], ["\ubc94\uc8c4", 35], ["\ub098\uc640\uc11c", 34], ["\uc131\uaca9", 34], ["\ub2f9", 34], ["\ub0a8\uce5c", 34], ["\uc778\ud130\ub137", 34], ["\uc624\ub77c", 34], ["\uad70", 34], ["\uc8fc\ubcc0", 34], ["\ubcf4\uc138\uc694", 34], ["\uc5c6\ub0d0", 34], ["\uc0b0\ub2e4", 34], ["\uc0b0", 34], ["\ucde8\uc18c", 34], ["\uae40\uc0ac\uc6d0", 34], ["\ubbfc\uc218", 34], ["\uc800\ub7f0", 34], ["\ub294\uac78", 34], ["\ub418\ub098", 34], ["\ud654\uc7a5", 34], ["\ud798", 34], ["\ub4e3\uae30", 34], ["\uadf8\ub7ec\uc2ed\ub2c8\uae4c", 34], ["\uc774\ub7f0\uac70", 34], ["\uae08", 34], ["\uc9c0\uc218", 34], ["\uc545", 34], ["\uc5c5\uccb4", 33], ["\uce58\ub9c8", 33], ["\ubbff\uace0", 33], ["\uad1c\ud788", 33], ["\ub9c8\ub828", 33], ["\ub2e5\uccd0", 33], ["\ub0b4\ub194\ub77c", 33], ["\uc528\ubc1c", 33], ["\uc548\uc8fc", 33], ["\uc54c\uc544\uc694", 33], ["\uc54a\uace0", 33], ["\uc9dc\uc99d\ub098", 33], ["\ud558\uc5ec\ud2bc", 33], ["\uc624\uc9c0", 33], ["\ub3cc\ub824\uc904\uac8c", 33], ["\uac19\uc740\ub370\uc694", 33], ["\ubab0\ub77c\uc11c", 33], ["\uc8fd\ub294\ub2e4", 33], ["\ubc84\ub9b4\uae4c", 33], ["\ub098\uc05c", 33], ["\ub4e4\uc5c8\uc5b4", 33], ["\uc624\ub294", 33], ["\ud558\ub3c4\ub85d", 32], ["\ubcf4\uc778\ub2e4", 32], ["\uc54c\ub824", 32], ["\ud574\ub193\uace0", 32], ["\ub9de\uc796\uc544", 32], ["\ubb3c\uc5b4", 32], ["\ud558\uaca0\uc5b4", 32], ["\uc2ed", 32], ["\uc0ac\ud68c", 32], ["\uac74\uc9c0", 32], ["\uc900\ub2e4", 32], ["\ub418", 32], ["\ub530\ub77c\uc640", 32], ["\ub2e4\uc2e0", 32], ["\uc900\ub2e4\uace0", 32], ["\ucd5c\uc120", 32], ["\ubbff\uc5b4", 32], ["\ubc84\ub9b4", 32], ["\uc544\ud30c\ud2b8", 32], ["\uc785\uc0ac", 32], ["\ud558\uae34", 32], ["\uc820", 32], ["\ub9de\uae30", 32], ["\uc54c\uc5b4", 32], ["\uc794\ub9d0", 32], ["\uadf8\ub534", 32], ["\uc774\ud63c", 32], ["\uc774\ub780", 32], ["\ub77c\ub2c8\uae4c", 32], ["\uc88b\uc9c0", 31], ["\uc7a1\uc544", 31], ["\ub611\uac19\uc740", 31], ["\ucc28\ube44", 31], ["\uae34", 31], ["\uc544\ub2c8\ub0d0", 31], ["\uc804\ub2ec", 31], ["\uc810\uc218", 31], ["\ub193\uace0", 31], ["\ub2e8\ub9d0", 31], ["\uc54a\uc740", 31], ["\uc9dc\uc99d\ub098\uac8c", 31], ["\uc9c4\uc815", 31], ["\ub41c\ub2e4\uace0", 31], ["\ube44\ubc00", 31], ["\uc7a0", 31], ["\ubbf8", 31], ["\uc790\uace0", 31], ["\ub798\uc57c", 31], ["\ub0b4\uc57c", 31], ["\ube68", 31], ["\ubcf4\uac8c", 31], ["\ubaa9\uac78\uc774", 31], ["\uc8fd\uae30", 31], ["\ud574\uc8fc\uba74", 30], ["\ub2e4\ud574", 30], ["\uc54a\ub098", 30], ["\uac19\ub124", 30], ["\uac00\uc9c4", 30], ["\ucc28\ub824", 30], ["\ubc14\uafd4", 30], ["\ub429\ub2c8\ub2e4", 30], ["\ub180\ub7ec", 30], ["\uc2dc\ucf1c", 30], ["\ubc84\ub824", 30], ["\ubc29", 30], ["\uc80a\uc740", 30], ["\ud6c4\ud68c", 30], ["\ud55c\uc9c0", 30], ["\ub098\uc058\uac8c", 30], ["\ubd80\ub7ec", 30], ["\uc54a\uc544\uc694", 30], ["\ub9de\uc744\ub798", 30], ["\uc548\ub418\uaca0\ub2e4", 30], ["\uae00\uc384", 30], ["\uc2f8", 30], ["\uc774\ud2c0", 30], ["\uac1c\uc0c8\ub07c", 30], ["\ub9c9", 30], ["\ub9de\ub294", 30], ["\ub098\uac00\uc11c", 30], ["\uc788\uc744\uae4c", 30], ["\ub300\ud574", 30], ["\uc784\uc2e0", 30], ["\ucbe7\ucbe7", 30], ["\uc54c\uc544", 30], ["\ud560\ud14c\ub2c8\uae4c", 29], ["\ud798\ub4e4\uac8c", 29], ["\uba70", 29], ["\ubd84\uc704\uae30", 29], ["\uc54a\uc2b5\ub2c8\uae4c", 29], ["\ud3c9\uac00", 29], ["\ubc84\uc2a4", 29], ["\ud55c\ub2e4\ub294", 29], ["\ub2e4\ub2d0", 29], ["\ub530\ub85c", 29], ["\ub9c8\uc2dc\uace0", 29], ["\ub204", 29], ["\uc9c0\ub09c\ubc88", 29], ["\uc0dd\uae34\uac8c", 29], ["\uc26c", 29], ["\uc0ac\ubb34\uc2e4", 29], ["\uc92c\uc796\uc544", 29], ["\ub098\uc628", 29], ["\ub9ce\ub124", 29], ["\ucc29\uac01", 29], ["\uc778\uac04", 29], ["\uc544\ub2c8\ub77c\ub2c8\uae4c", 29], ["\ub9ce\uc544\uc11c", 29], ["\uac78\uc5b4", 29], ["\uc2dc\ud0a8", 29], ["\ubcf4\uc774\uc9c0", 29], ["\uadf8\ub9cc\ud558\uc138\uc694", 29], ["\ube4c\ub824\uc8fc\uba74", 29], ["\ub418\ub098\uc694", 29], ["\uc8fd\uace0\uc2f6\ub0d0", 29], ["\uad6c\ud574", 29], ["\uc54a\ub0d0", 29], ["\ud588\ub294\ub370\uc694", 29], ["\uc9c4\uc815\ud558\uc138\uc694", 29], ["\uae30\uc804", 29], ["\uc608\uc804", 29], ["\ubcf4\uc774", 29], ["\uaebc\ub0b4", 29], ["\uc5ec\uce5c", 29], ["\ubb50\ub77c", 29], ["\ub2e4\ub2c8\ub0d0", 29], ["\uac83\uc880", 28], ["\uc544\ub2cc\ub370\uc694", 28], ["\uae30\uac04", 28], ["\uc0c1\ud0dc", 28], ["\uac19\uc73c\uba74", 28], ["\ub9ce\uc740", 28], ["\uc560\uc778", 28], ["\uc88b\uaca0\ub2e4", 28], ["\ub2f4", 28], ["\uc774\ub77c\uc11c", 28], ["\ub73b", 28], ["\uc6c3\uaca8", 28], ["\ub3d9\uae30", 28], ["\ucca0\uc218", 28], ["\uba38\ub9ac\uce74\ub77d", 28], ["\uc2dd\uc774", 28], ["\uac1a\uc744\uac8c", 28], ["\ud574\uace0", 28], ["\ud558\ub294\uac74", 28], ["\ud588\uc796\uc544\uc694", 28], ["\uc5b8", 28], ["\uc88b", 28], ["\uc6d0\ud558\ub294", 28], ["\uc544\ub294\ub370", 28], ["\ub098\uc62c", 28], ["\ud658\uc790", 28], ["\ub410\ub124", 28], ["\ucc28\uc7a5", 28], ["\ud0dc\ub3c4", 28], ["\uadf8\ub530\uc704", 27], ["\uc548\ub418\uaca0\ub124", 27], ["\ud560\uac70\uc5d0\uc694", 27], ["\uc88b\uc544\uc11c", 27], ["\uc8fc\ub294", 27], ["\uc2ec\ud574", 27], ["\uc7ac\ubbf8", 27], ["\ud569", 27], ["\uc2dc\ud0a4\ub294\ub300\ub85c", 27], ["\ub4a4\uc9c8\ub798", 27], ["\ubcf8\uc778", 27], ["\ub3d9\ub124", 27], ["\ud328", 27], ["\uc5c6\uc744", 27], ["\uc791\uc5c5", 27], ["\ubc11", 27], ["\uc0ac\uc624", 27], ["\uc904\ud14c\ub2c8\uae4c", 27], ["\ud574\ub4dc\ub9ac\uaca0\uc2b5\ub2c8\ub2e4", 27], ["\ubc15\uc0ac", 27], ["\uc9c4\uc2ec", 27], ["\uc774\uc058\ub2e4", 27], ["\uc548\ub098", 27], ["\uc2eb\uc73c\ub2c8\uae4c", 27], ["\uc5ec\uae34", 27], ["\ub418\uaca0\ub124", 27], ["\uc0dd\uacbc\uc5b4", 27], ["\uc548\ub418\uc9c0", 27], ["\uc4f8", 27], ["\uc190\ubaa9", 27], ["\uce58", 27], ["\uc219\uc81c", 27], ["\ud574\ubcfc\uac8c", 27], ["\ub9cc\ud07c", 27], ["\uc5b4\ucb48", 27], ["\ud558\uc2dc\uace0", 27], ["\uadf8\ub798\uadf8\ub798", 26], ["\ub9de\uc544\uc694", 26], ["\ub3d9\ub8cc", 26], ["\uc5f4\uc5b4", 26], ["\ub4e4\uc5b4\uc11c", 26], ["\ubcf4\ub0b4\uc8fc\uc138\uc694", 26], ["\ubc95", 26], ["\ud560\uaebc\uc57c", 26], ["\ud558\ub2e4", 26], ["\uc8fd\uc77c", 26], ["\ube44\ucf1c", 26], ["\uc810\uc2ec\uc2dc\uac04", 26], ["\ud558\ub098\uc694", 26], ["\ucd95\ud558", 26], ["\ud560\uac70", 26], ["\ubaa8\ub974\uace0", 26], ["\uc2ec\ubd80\ub984", 26], ["\uae09\ud558\uac8c", 26], ["\uc788\uc744\uae4c\uc694", 26], ["\ub0b4\ub824\ub194", 26], ["\uc9c4\uc815\ud574", 26], ["\uc5c9\ub9dd", 26], ["\ub2f5", 26], ["\uae09\ud55c", 26], ["\uc53b\uace0", 26], ["\ud55c\uad6d", 26], ["\uc5c6\uc73c\ub2c8\uae4c", 26], ["\ub370\uc774\ud2b8", 26], ["\uac4d", 26], ["\ube44\uc2fc", 26], ["\uc73c\uc545", 26], ["\uc2dc\uc815", 26], ["\ud560\uc544\ubc84\uc9c0", 26], ["\uc870\uc2ec", 26], ["\uc548\ub41c\ub2e4\uace0", 26], ["\ub3cc\ub824", 26], ["\ub3c4\ub451", 26], ["\uc544\ub2cc\uac70", 26], ["\uc950", 26], ["\ubbf8\ucce4\ub098", 26], ["\uc8fd\uc73c\uba74", 26], ["\uc2dc\ub044\ub7fd\uace0", 26], ["\uc368\uc57c", 26], ["\ud5c8\ub77d", 26], ["\uaf64", 25], ["\uc608\uc058\ub2e4", 25], ["\ube4c\ub824\uc904", 25], ["\ud5db\uc18c\ub9ac", 25], ["\ud68c\uc7a5", 25], ["\ub2e4\ub2c8\uc9c0", 25], ["\uc2dc\ubc1c", 25], ["\uba74\uc11c", 25], ["\ub4b7", 25], ["\ud588\ub358", 25], ["\uc1fc", 25], ["\uc5c6\ub2e4\ub2c8\uae4c", 25], ["\ucc14\ub7ec", 25], ["\uac08\uac8c", 25], ["\uc73c\ub85c\ub3c4", 25], ["\ud0d3", 25], ["\ud55c\uac74\ub370", 25], ["\uac00\uc838\uac00", 25], ["\ucd94\uac00", 25], ["\uc591", 25], ["\uc120", 25], ["\ud734\ub300\ud3f0", 25], ["\ucc9c\ub9cc\uc6d0", 25], ["\uae4c", 25], ["\ub418\ub294\uac70", 25], ["\ub534", 25], ["\uc5d0\uc11c\ub294", 25], ["\uc8fd\uc77c\uac70\uc57c", 25], ["\uc544\ub2c8\ub2e4", 25], ["\uae30\ub2e4\ub824\uc8fc\uc138\uc694", 25], ["\ub410\uc9c0", 25], ["\uc7ac", 25], ["\uc5ec\ub7ec", 25], ["\ub2e4\ub984\uc774", 25], ["\uc790\ub791", 25], ["\uc774\ub7f4", 25], ["\uadf8\ub7f0\uac74", 25], ["\uac00\uc2dc", 25], ["\uc5b4\uca4c", 25], ["\uc0ac\uae30", 25], ["\ucc38\uc11d", 25], ["\ubd24\uc790", 25], ["\uadf8\ub7ec\ub294", 25], ["\uc8fc\ucc28", 25], ["\ubc18\ub9d0", 25], ["\uc788\uc73c\ub2c8\uae4c", 25], ["\uac00\uc838\uac04\ub2e4", 25], ["\ubd84\ub4e4", 24], ["\ubc1b\uc544\uc57c", 24], ["\ud1a0", 24], ["\uc9c4\ud589", 24], ["\ud588\ub098\uc694", 24], ["\uac19\ub0d0", 24], ["\uc77c\ud574", 24], ["\uc544\ub2c8\ub2c8", 24], ["\uac1a\uc544", 24], ["\uadf8\ub9cc\ud558\ub77c\uace0", 24], ["\uae09", 24], ["\ub0b4\uc6a9", 24], ["\uc54c\uaca0\uc9c0", 24], ["\ud574\uc624\uaca0\uc2b5\ub2c8\ub2e4", 24], ["\ub300\ubc15", 24], ["\uc77c\uc815", 24], ["\uc544\ub2c8\uc796\uc544\uc694", 24], ["\uac70\uc808", 24], ["\uc0dd\uae30", 24], ["\ub18d\ub2f4", 24], ["\ub2a6\uac8c", 24], ["\ud558\uc2dc\ub124\uc694", 24], ["\uba39\ub294", 24], ["\uad6c\ub9e4", 24], ["\uac19", 24], ["\ub824\uace0", 24], ["\uae30\ubcf8", 24], ["\ubd88\ub9cc", 24], ["\uc88b\uc744\uac70\uc57c", 24], ["\uac00\uc2b4", 24], ["\uc6b0\uc720", 24], ["\ucc45\uc0c1", 24], ["\ud574\uc8fc", 24], ["\uadf8\ub9ac", 23], ["\ucc22\uc5b4", 23], ["\ubb34\ub98e", 23], ["\ud574\ub2ec\ub77c\uace0", 23], ["\ubd10\uc11c", 23], ["\uc0c0\uc5b4", 23], ["\ud3ec\uae30", 23], ["\uc21c", 23], ["\ubc1c\ud45c", 23], ["\uaebc\uc9c0\ub77c\uace0", 23], ["\uc544\uc138\uc694", 23], ["\uc8fc\uc9c0", 23], ["\uc18c\uac1c", 23], ["\ud3b8", 23], ["\uacb0\uc81c", 23], ["\uba39\uc73c\ub7ec", 23], ["\uc88b\uc544\ud558\ub294", 23], ["\uce58\ub8cc", 23], ["\ud55c\uc794", 23], ["\ubcf4\ub0b4\uba74", 23], ["\ud0c0\uace0", 23], ["\ubc84\ub9ac\uae30", 23], ["\uc608\uc57d", 23], ["\ub9de\ub2e4", 23], ["\uc8fd\ub294\uac70\uc57c", 23], ["\uc21c\uac04", 23], ["\uc9c8\ub7ec", 23], ["\uc5b4\uc5b4", 23], ["\ub418\uace0", 23], ["\ub9d8\ub300\ub85c", 23], ["\ud574\uc918\uc694", 23], ["\ubd88\ubc95", 23], ["\ud558\ub294\uc9c0", 23], ["\uc548\ub418\uc8e0", 23], ["\ubab0\ub77c\uc694", 23], ["\ucc59\uaca8", 23], ["\uacb0\uc815", 23], ["\uc368\uc11c", 23], ["\uc548\ub420", 23], ["\uc5b4\ub835\uc2b5\ub2c8\ub2e4", 23], ["\uc88b\uc740\ub370", 23], ["\uac1c\uc6d4", 23], ["\uc758\uc2ec", 23], ["\ud558\ub358", 23], ["\ubcf8\ub370", 23], ["\ud5e4\uc5b4\uc9c0\uba74", 23], ["\ub2e4\ub978\uc0ac\ub78c", 23], ["\uac70\uc6b8", 23], ["\ub3c4\uc640\uc8fc\uc138\uc694", 23], ["\uc5bc", 23], ["\uc774\uc2e0", 23], ["\ube7c\uace0", 23], ["\uc11c\ube44\uc2a4", 23], ["\uacbd\ucc30\uc11c", 23], ["\ud558\ub7ec", 23], ["\ud5c8\ud2bc", 23], ["\ub9e4\uc810", 23], ["\uc918\uc57c", 23], ["\uac00\uae30", 23], ["\ub180\ub9ac\uc9c0\ub9c8", 22], ["\ubc14\ub2e5", 22], ["\uc0b4\uae30", 22], ["\ub410\uc5b4\uc694", 22], ["\ucc45\uc784", 22], ["\uc62c\ub824", 22], ["\ud798\ub4e4\uc5b4\uc694", 22], ["\ubcd1", 22], ["\uc9c0\uc740", 22], ["\ub07c", 22], ["\ubd10\uc918", 22], ["\ub3c5\uc57d", 22], ["\uad70\ub300", 22], ["\uc788\uac8c", 22], ["\uc9c4", 22], ["\uc2f6\uc740", 22], ["\uc8fd\uc744\ub798", 22], ["\uc774\uc0ac", 22], ["\ud588\ub124", 22], ["\uc124\uba85", 22], ["\ub2e8", 22], ["\uc9c0\uc625", 22], ["\ubc1b\uac8c", 22], ["\uc0ac\ubaa8\ub2d8", 22], ["\ub9c8\uc2a4\ud06c", 22], ["\uc5b4\ub824\uc6b4", 22], ["\ubbf8\uc548\ud558\ub124", 22], ["\uc544\uc720", 22], ["\uc92c\ub354\ub2c8", 22], ["\ub3d9", 22], ["\ud574\uc11c\uc694", 22], ["\ub140\uc11d", 22], ["\ud310\ub2e8", 22], ["\ucc98", 22], ["\ubc29\ud574", 22], ["\uc73c\ub85c\ub294", 22], ["\ub9dd\uce58", 22], ["\ub300\ucda9", 22], ["\ub2f9\uc5f0\ud558\uc9c0", 22], ["\uae08\uc561", 22], ["\uc2dc\ub044\ub7ec", 22], ["\uc2dc\ub044\ub7ec\uc6cc", 22], ["\uc0ac\uc801", 22], ["\ud64d\ub2f9\ubb34", 22], ["\ud560\uc218", 22], ["\uc8c4\uc1a1\ud560", 22], ["\uad1c\ucc2e\uc2b5\ub2c8\ub2e4", 22], ["\ub0a8\uc544", 22], ["\ub178", 22], ["\uad6c\uc11d", 22], ["\ubaa8\ub974\uac8c", 22], ["\ub35c", 22], ["\ub098\uc528", 22], ["\uc790\uae30\uc57c", 22], ["\ubaa8\ub974\uaca0\uc2b5\ub2c8\ub2e4", 22], ["\uc88b\uaca0\uc5b4", 22], ["\ubc97\uc5b4", 22], ["\uc717", 22], ["\uc0dd\uacbc\ub2e4", 22], ["\uc6d0\ud558\ub294\uac8c", 22], ["\ucde8\uae09", 22], ["\uadf8\ub300\ub85c", 22], ["\ubcf4\uc774\ub0d0", 21], ["\uc0b4\ub824", 21], ["\uc8c4\uc1a1", 21], ["\uc6b8", 21], ["\uc6c3\uae34\ub2e4", 21], ["\uad6c\ub77c", 21], ["\uc544\uc624", 21], ["\uae4c\uc694", 21], ["\uc0ac\uc0dd\ud65c", 21], ["\uc8fc\uc758", 21], ["\ub4a4\uc838", 21], ["\ud574\uc904", 21], ["\ucc38\uc544", 21], ["\ud558\ub290\ub77c", 21], ["\uc5e5", 21], ["\uac00\uc838", 21], ["\uc870\uc2ec\ud574", 21], ["\uadf8\ub7f0\ub370\uc694", 21], ["\ub354\ub7ec\uc6cc", 21], ["\uc0b4\ub824\ub9cc", 21], ["\uace0\uc694", 21], ["\uc131", 21], ["\ucef4\ud4e8\ud130", 21], ["\ud070\uc77c", 21], ["\ub355\ubd84", 21], ["\uacb0\uacfc", 21], ["\ub298", 21], ["\uc11c\uc57c", 21], ["\uba54\uc77c", 21], ["\ub9c9\ub0b4", 21], ["\ub3fc\uc11c", 21], ["\ub9cc\ud574", 21], ["\uc774\ub77c\ub2c8", 21], ["\uc758\uacac", 21], ["\ub300\ud559\uad50", 21], ["\ubb34\uc11c\uc6b4", 21], ["\uacb0\ud63c\uc2dd", 21], ["\ub3d9\uc601\uc0c1", 21], ["\uc8fc\uc18c", 21], ["\ud568", 21], ["\ud558\ub824\uba74", 21], ["\uc7ac\uc218", 21], ["\ub0bc", 21], ["\ube44\ubc00\ubc88\ud638", 21], ["\ud788", 21], ["\uac00\uc9c4\uac70", 21], ["\uac70\ub4e0", 21], ["\ud558\uae30\uc804\uc5d0", 21], ["\ubab0\ub798", 21], ["\ubc14\ube60\uc11c", 21], ["\ubcf4\uc0c1", 21], ["\ubc1b\ub294", 21], ["\uc73d", 21], ["\ud558\ub294\uac74\ub370", 21], ["\uc548\ub418\uc694", 21], ["\ud798\ub4e4", 21], ["\ub454", 21], ["\uc774\ub7ec\ub294", 21], ["\ud560\uc9c0", 21], ["\uc2dc\uc624", 21], ["\uc788\uc8e0", 21], ["\uadf8\ub0a0", 21], ["\ubaa8\ub978", 21], ["\uc54c\uc796\uc544", 21], ["\ud544\uc694\ud574\uc11c", 21], ["\uc0ac\uc5c5", 20], ["\ud574\uc904\uae4c", 20], ["\uac01\uc624", 20], ["\ub7f0\uac00", 20], ["\uacf5\uc9dc", 20], ["\ud30c\uc545", 20], ["\ubb50\ub77c\uad6c\uc694", 20], ["\ub098\ub77c", 20], ["\ub9de\uc2b5\ub2c8\ub2e4", 20], ["\ub354\ub7fd\uac8c", 20], ["\uc798\ub77c", 20], ["\uc788\ub2c8", 20], ["\ub418\ub2c8\uae4c", 20], ["\ubbf8\ucce4\ub0d0", 20], ["\ub123\uc5b4", 20], ["\uadf8\ub550", 20], ["\uac74\ubb3c", 20], ["\uc2ec\ud558\ub2e4", 20], ["\ub4e4\uc740", 20], ["\uadfc\ubb34", 20], ["\ubd80\ub974\uc168\uc2b5\ub2c8\uae4c", 20], ["\uac00\ub294\ub370", 20], ["\uace0\ubbfc", 20], ["\ub2e4\ud589", 20], ["\uac80\uc0ac", 20], ["\ub41c\uac70", 20], ["\uad00\uacc4", 20], ["\uc218\uc9c4", 20], ["\uc544\ub2c8\uc8e0", 20], ["\uc7a5\uc18c", 20], ["\ubc8c\ub808", 20], ["\ud558\uc9c0\ub9d0\ub77c\uace0", 20], ["\ub545", 20], ["\ub2c8\uae50", 20], ["\uc9c0\ub9c8", 20], ["\uc788\uc73c\uc2e0", 20], ["\ubc14\uc05c", 20], ["\uce74\ud1a1", 20], ["\uac74\ub4dc\ub9ac\uc9c0", 20], ["\ud47c", 20], ["\ubb34", 20], ["\ub418\ub294\uc9c0", 20], ["\uc788\uc5b4\uc57c", 20], ["\uc9c8", 20], ["\uc5c6\uc73c\ub2c8", 20], ["\uac70\ub098", 20], ["\uc544\ubb34\ud2bc", 20], ["\uace0\uac1c", 20], ["\uc81c\ud488", 20], ["\ub178\ud2b8\ubd81", 20], ["\uc218\uc900", 20], ["\uc9c0\uac00", 20], ["\ubd88\uc30d\ud558\ub2e4", 20], ["\uc548\ud1b5", 20], ["\uae30\uc801", 20], ["\uc9dc", 20], ["\ub9de\ub294\ub370\uc694", 20], ["\uac01\uc11c", 20], ["\ub0b4\uaebc", 20], ["\uc57c\ud574\uc694", 19], ["\uc8fd\uac8c", 19], ["\ub5a8\uc5b4\uc838", 19], ["\uc88b\uc744", 19], ["\uc6b4", 19], ["\ubc8c", 19], ["\ub0c5", 19], ["\uc774\ube68", 19], ["\uacbd\uace0", 19], ["\uc808", 19], ["\ubcf4\uc2dc", 19], ["\uae09\ud574\uc11c", 19], ["\uc0ac\uc57c", 19], ["\ucd9c\uc7a5", 19], ["\ud558\ub358\uac00", 19], ["\uacf5\uac1c", 19], ["\ud558\uace0\ub294", 19], ["\uc5b4\ub9b4", 19], ["\ubc14\uc05c\ub370", 19], ["\uc544\ub4dc\ub2d8", 19], ["\uc788\ub294\uc9c0", 19], ["\ucbe7", 19], ["\uc324", 19], ["\ube44\uc2f8\uac8c", 19], ["\ud06c\uac8c", 19], ["\uc2dc\ube44", 19], ["\uc2ec\ud558\uc796\uc544", 19], ["\uc544\ub2c8\uc9c0\ub9cc", 19], ["\ub4e0\uc9c0", 19], ["\ubb50\ub77c\uace0\uc694", 19], ["\ud558\uc8e0", 19], ["\uc0c1\ub300", 19], ["\uc544\ud30c\uc11c", 19], ["\uac70\ub798", 19], ["\ub3d9\uc758", 19], ["\uac81\ub098", 19], ["\uc870\uc2ec\ud574\ub77c", 19], ["\ub41c\ub2e4", 19], ["\uc774\ub7ec\ub2c8\uae4c", 19], ["\uc788\ub294\uac70\uc57c", 19], ["\uc720\ud3ec", 19], ["\uacc4\uc815", 19], ["\ub418\ub294\uac70\uc9c0", 19], ["\ubbf8\uc548\ud574\uc694", 19], ["\uadf8\ub7ec\uace0\ub3c4", 19], ["\uc774\uc2ed", 19], ["\ub098\uac08", 19], ["\uaddc\uc815", 19], ["\uc918\uc57c\uc9c0", 19], ["\ud138\uc5b4", 19], ["\ud574\uc918\uc57c", 19], ["\uac00\uae4c\uc774", 19], ["\ub204\uad74", 19], ["\uba4d\uccad\ud55c", 19], ["\ud574\uc8fc\uc2dc\uba74", 19], ["\uaf2c\ubc15\uaf2c\ubc15", 19], ["\uadf8\ub7ec\ub124", 19], ["\ud558\uc168\uc5b4\uc694", 19], ["\uc54a\uaca0\uc5b4", 19], ["\ub098\ub54c", 19], ["\uace0\ub4f1\ud559\uad50", 19], ["\ub4dc\ub824\uc694", 19], ["\uae40\ub300", 19], ["\ucf54\ub85c\ub098", 19], ["\uc704\uce58", 19], ["\uc8fd\uc5b4\uc57c", 19], ["\uc88b\uc544\uc694", 19], ["\ud0d5", 19], ["\uc0c8\uae84", 18], ["\uacc4\uc57d", 18], ["\ud558\uae30\ub85c", 18], ["\uc878", 18], ["\ud574\uc8fc\ub294", 18], ["\uc2a4\ud0c0\uc77c", 18], ["\uadf8\ub9cc\ud558\uc790", 18], ["\ud588\uc744", 18], ["\uc654\uc5b4\uc694", 18], ["\uac00\uaca0\uc2b5\ub2c8\ub2e4", 18], ["\uc5d0\ub9cc", 18], ["\uba39\uc740", 18], ["\ubc84\ub9b4\ud14c\ub2c8\uae4c", 18], ["\uacf5", 18], ["\uc624\uaca0\uc2b5\ub2c8\ub2e4", 18], ["\ub2e4\ub2c8\uba74", 18], ["\uc740\ud589", 18], ["\uc54a\uc2b5\ub2c8\ub2e4", 18], ["\uc4f4", 18], ["\ucc28\uac00", 18], ["\uc790\uc0b4", 18], ["\ub0ac\uc5b4", 18], ["\ube44\ud589\uae30", 18], ["\uba48\ucdb0", 18], ["\ube4c\ub9b0", 18], ["\uadf8\ub9cc\ud574\ub77c", 18], ["\uae30\ub294", 18], ["\uc544\uba54\ub9ac\uce74\ub178", 18], ["\uc58c\uc804\ud788", 18], ["\uc9dc\uc99d\ub098\ub124", 18], ["\ub561\ub561", 18], ["\ubd80\ud134", 18], ["\ud480\uc5b4", 18], ["\ud1b5\uc7a5", 18], ["\ubaa8\uac00\uc9c0", 18], ["\ud588\ub2c8", 18], ["\ud314\uc544\uc11c", 18], ["\uc5c6\uc796\uc544\uc694", 18], ["\ubaa8\ub974\ub098", 18], ["\ud558\ub294\uac70\uc9c0", 18], ["\ubc84\uc2a4\ube44", 18], ["\uc3f4", 18], ["\uc788\uaca0\uc5b4", 18], ["\uc2e0\uc0c1", 18], ["\uc5b4\uca4c\ud53c", 18], ["\uae38\uc774", 18], ["\uc774\ub9cc", 18], ["\ucc3e\uc544\uac00\uc11c", 18], ["\uc5c6\uac8c", 18], ["\ub09c\ub9ac", 18], ["\ud588\uace0", 18], ["\ub625", 18], ["\ud544\uc694\uc5c6\uc5b4", 18], ["\uc5b4\ub518", 18], ["\uadfc", 18], ["\uac10\ub2f9", 18], ["\ucd08", 18], ["\ub05d\ub0ac\uc5b4", 18], ["\uac8c\uc774", 18], ["\uc774\uae30", 18], ["\ub9de\uc73c\uba74", 18], ["\uc2e4\ub825", 18], ["\ub530\uc57c", 18], ["\ubc30\uc2e0", 18], ["\ub0b4\ub294", 18], ["\uc758\ubbf8", 18], ["\uaecf", 18], ["\uc878\uc5c5", 18], ["\ub9cc\ub9cc\ud574", 18], ["\uad50\uc218", 18], ["\ub9de\uc8e0", 17], ["\ub9ac\uc138", 17], ["\ubc31", 17], ["\uc815\uc2e0\ucc28\ub9ac\uc9c0", 17], ["\uc774\uc81c\uc57c", 17], ["\ud588\uc5b4\uc57c\uc9c0", 17], ["\ub458\ub2e4", 17], ["\ub0b8", 17], ["\uc544\uc774\ub514\uc5b4", 17], ["\ub54c\ub9ac\uc9c0\ub9c8", 17], ["\uc758\uc6d0\ub2d8", 17], ["\ubd84\uba85\ud788", 17], ["\uac08\uac8c\uc694", 17], ["\uc5f0", 17], ["\uc544\uc528", 17], ["\ub9de\ub294\ub2e4", 17], ["\ubd80\ud130\ub294", 17], ["\ub538\ub3c4", 17], ["\ubbf8\ud305", 17], ["\uc77c\ubcd1", 17], ["\uc4f8\uac8c", 17], ["\uad73\uc774", 17], ["\ub2f4\uc544", 17], ["\ub418\uc5b4", 17], ["\ubd24\uc5b4\uc694", 17], ["\uc654\ub294\ub370", 17], ["\uae30\ub3c4", 17], ["\ubc14\ube60", 17], ["\ube44\uc2f8", 17], ["\uc4f0\ub294", 17], ["\ubbfc\uc9c0", 17], ["\ub808\ubca8", 17], ["\ud544\uc694\ud574", 17], ["\ud569\uc758", 17], ["\uc9c0\uc6cc", 17], ["\uba87\uac1c", 17], ["\uc88b\ub2e4\uace0", 17], ["\uac78\ub808", 17], ["\ud654\ub098\uac8c", 17], ["\uc2dc\ub044\ub7fd\uac8c", 17], ["\ub418\uc796\uc544\uc694", 17], ["\uba39\uac8c", 17], ["\ub4e4\uc73c\uba74", 17], ["\uc5c6\uc73c\uba74\uc11c", 17], ["\ubc1b\uc73c\uba74", 17], ["\ub9ac\ubdf0", 17], ["\ub4dc\ub9bd\ub2c8\ub2e4", 17], ["\ud558\uc168\uc796\uc544\uc694", 17], ["\ub9ce\uc796\uc544", 17], ["\ud720\uccb4\uc5b4", 17], ["\ub098\uc57c", 17], ["\ucbe4", 17], ["\uc544\ub2c8\uc608\uc694", 17], ["\uad6c\uc5ed", 17], ["\uc788\uc73c\ub2c8", 17], ["\ub4dc\ub9ac\uba74", 17], ["\ub4dc\ub9b4\uaed8\uc694", 17], ["\ubc84\ub9ac", 17], ["\uc61b\ub0a0", 17], ["\ud329\ud2b8", 17], ["\uac19\uc740\uac8c", 17], ["\ud558\ub4e0", 17], ["\ub108\ubb34\ud55c\uac70", 17], ["\uc911\uc694\ud574", 17], ["\uc18c\uc911\ud55c", 17], ["\ub2e4\ub2c8\uace0", 17], ["\ub3cc\uc544\uac00", 17], ["\uc608\uc758", 17], ["\uae30\ub2e4\ub9ac\uace0", 17], ["\uac00\uaca9", 17], ["\ud611\ubc15\uc8c4", 17], ["\uc8fd\uc740", 17], ["\uc54c\uc558\uc5b4\uc694", 17], ["\uc624\ud6c4", 17], ["\uc774\uc0c1\ud574", 17], ["\ud600", 17], ["\uc5d0\uc11c\ub3c4", 17], ["\uc918\ub77c", 17], ["\uc2e0\uc7a5", 17], ["\ucc28\ub838\ub124", 17], ["\ud560\uac83", 17], ["\uae54", 17], ["\uc5b4\ud5c8", 17], ["\uc0bc\ucd0c", 17], ["\uc8fc\uae30", 17], ["\uc54a\uac8c", 17], ["\uc5ec\uae30\ub294", 17], ["\uc2dc\ud0a4\uace0", 17], ["\ub2f4\ub2f9", 17], ["\ub4dc\ub9b0", 17], ["\uc13c\ud130", 16], ["\ubc14\uc9c0", 16], ["\ud558\uc2dc\uc8e0", 16], ["\ub4e4\uc5b4\uac00", 16], ["\ub418\ub0d0", 16], ["\uc2a4\ub7fd\uac8c", 16], ["\uc804\ud600", 16], ["\uac10\uc815", 16], ["\uc790\uaca9", 16], ["\uc625\uc0c1", 16], ["\uace0\ub9d9\ub2e4", 16], ["\ud558\ub780", 16], ["\uc601\uc218\uc99d", 16], ["\uc788\uc2b5\ub2c8\uae4c", 16], ["\ud654\uac00", 16], ["\ubcf4\uc774\ub294\ub370", 16], ["\uc560\ub3c4", 16], ["\uc5c5", 16], ["\ubb38\uc790", 16], ["\uc92c\uc73c\uba74", 16], ["\uadf8\ub9cc\ud574\uc918", 16], ["\uce6d\ucc2c", 16], ["\uc785\uc740", 16], ["\uc54a\uc744\uae4c", 16], ["\uba39\uc5b4\uc11c", 16], ["\uc54a\uaca0\uc2b5\ub2c8\ub2e4", 16], ["\ub4e4\uc5b4\uc628", 16], ["\uc88b\uc796\uc544", 16], ["\uc788\uc796\uc544\uc694", 16], ["\uc5b4\ub824\uc6b8", 16], ["\ud558\ub798", 16], ["\ub204\uad70\ub370", 16], ["\uc774\uc0c1\uc740", 16], ["\uc5c6\ub294\uac70", 16], ["\uc11c\ub77c\ub3c4", 16], ["\uc0ac\uc640\ub77c", 16], ["\uc9c0\ucf1c", 16], ["\uc0dd\uacbc\ub294\ub370", 16], ["\uc815\uc0c1", 16], ["\uc2dd\ub2f9", 16], ["\uc21c\uc21c\ud788", 16], ["\ud588\ub294\uc9c0", 16], ["\ud558\ub294\ub370\uc694", 16], ["\ubc84\ub9ac\uba74", 16], ["\uc9c0\uc6d0", 16], ["\ud55c\uac70", 16], ["\uc9c0\ub09c", 16], ["\ub54c\ub9ac\uc9c0", 16], ["\ubcf4\uad00", 16], ["\uadf8\ub7f4\uac8c", 16], ["\uc9d1\uc740", 16], ["\uc790\ub124\ub3c4", 16], ["\uba85\ud488", 16], ["\uc6b0\ub9ac\uc5c4\ub9c8", 16], ["\ubcc0\uba85", 16], ["\uc800\ub9cc", 16], ["\ud560\uac74\ub370", 16], ["\uac19\uc740\uac70", 16], ["\uc788\ub294\uac74", 16], ["\uac70\ub798\ucc98", 16], ["\ub9db\uc788\uac8c", 16], ["\uc2f6\ub098", 16], ["\uc774\uc6a9", 16], ["\ub420\uac70\uc57c", 16], ["\uadf8\ub7f0\uac70\uc57c", 16], ["\uadf8\ub7ec\ub2e4", 16], ["\ub4e4\ub824", 16], ["\ucc38\uc5ec", 16], ["\uaf49", 16], ["\ub9c8\uac10", 16], ["\uba85\ub839", 16], ["\uc8fd\uaca0\ub124", 16], ["\uc9c0\ub294", 16], ["\ubaa8\ub974\uaca0\uc9c0\ub9cc", 16], ["\uc9e4\ub9ac", 16], ["\ub4f1\uae09", 16], ["\ubbf8\ucce4\uad6c\ub098", 16], ["\uae4c\uc9c0\ub9cc", 16], ["\ud55c\ucc38", 16], ["\uc6b0", 16], ["\ubc18\uc9c0", 16], ["\uac00\uc838\uc624\ub77c\uace0", 16], ["\uc7ac\uc0b0", 16], ["\uc131\ud76c\ub871", 16], ["\uae30\ud55c", 16], ["\uc601\ud76c", 16], ["\ub179\uc74c", 16], ["\ub9ce\uc740\ub370", 16], ["\uadf8\ub7ec\uc9c0\ub9d0\uace0", 16], ["\uc790\uccb4", 16], ["\uc720", 16], ["\uc0ad\uc81c", 16], ["\uadf8\ub807\uad6c\ub098", 15], ["\ub418\ub2c8", 15], ["\ucda9", 15], ["\ubc8c\uc5b4", 15], ["\uc2ec\ud558\uac8c", 15], ["\uc548\ub41c\ub2e4\ub2c8\uae4c", 15], ["\ub0b4\uba74", 15], 