<pad>: 0
<unk>: 1
.: 2
?: 3
!: 4
내: 5
는: 6
은: 7
말: 8
진짜: 9
다: 10
뭐: 11
돈: 12
만: 13
잘: 14
해: 15
니: 16
한: 17
요: 18
지금: 19
게: 20
고: 21
죄송합니다: 22
하고: 23
한테: 24
그냥: 25
이야: 26
할: 27
더: 28
너무: 29
하는: 30
ㅠㅠ: 31
님: 32
나도: 33
지: 34
랑: 35
집: 36
생각: 37
그런: 38
알: 39
오늘: 40
난: 41
하면: 42
그렇게: 43
제발: 44
많이: 45
수: 46
있어: 47
맞아: 48
애: 49
친구: 50
돼: 51
면: 52
정말: 53
없어: 54
아니야: 55
그거: 56
줄: 57
그건: 58
한번: 59
엄마: 60
빨리: 61
요즘: 62
인데: 63
새끼: 64
그게: 65
해서: 66
씨: 67
서: 68
회사: 69
ㅜㅜ: 70
이제: 71
이렇게: 72
전: 73
거야: 74
같아: 75
하지: 76
라고: 77
넌: 78
걸: 79
적: 80
니까: 81
이랑: 82
라: 83
있는: 84
보고: 85
대리: 86
같은: 87
일이: 88
뭘: 89
만원: 90
건: 91
소리: 92
살: 93
했어: 94
내일: 95
번: 96
다시: 97
하는데: 98
앞: 99
좋은: 100
아직: 101
인: 102
신고: 103
때문: 104
엄청: 105
정도: 106
없어요: 107
오빠: 108
날: 109
가서: 110
김: 111
말씀: 112
데: 113
하겠습니다: 114
했는데: 115
뭔: 116
자네: 117
부장: 118
보다: 119
밖에: 120
미안해: 121
해야: 122
가족: 123
말고: 124
옷: 125
얘기: 126
아닙니다: 127
눈: 128
이지: 129
내놔: 130
꼭: 131
알겠습니다: 132
아니고: 133
없는: 134
저번: 135
줘: 136
싫어: 137
엔: 138
이나: 139
얼굴: 140
누가: 141
달: 142
죠: 143
거지: 144
장난: 145
듯: 146
동생: 147
게임: 148
아니라: 149
부모님: 150
냐: 151
이라: 152
머리: 153
선생님: 154
이건: 155
아빠: 156
죽여: 157
같은데: 158
어제: 159
개: 160
밥: 161
시: 162
주: 163
얘: 164
차: 165
가지: 166
래: 167
곳: 168
,: 169
알겠어: 170
없어서: 171
먹고: 172
에도: 173
ㅠ: 174
계속: 175
기분: 176
에요: 177
분: 178
형: 179
정신: 180
갑자기: 181
학교: 182
헐: 183
부탁: 184
아무: 185
중: 186
과장: 187
건가: 188
놈: 189
문제: 190
보면: 191
팀: 192
딸: 193
있지: 194
그만: 195
두: 196
자꾸: 197
그니까: 198
잖아: 199
사진: 200
있는데: 201
누나: 202
에는: 203
어디서: 204
아주: 205
원: 206
완전: 207
하네: 208
대: 209
그치: 210
공부: 211
사장: 212
준비: 213
달라: 214
업무: 215
제대로: 216
결혼: 217
이네: 218
그걸: 219
남자: 220
싶어: 221
엉: 222
비: 223
입니다: 224
응응: 225
해야지: 226
몸: 227
손: 228
이라도: 229
여행: 230
손님: 231
갈: 232
이다: 233
웅: 234
고객: 235
몰라: 236
그만해: 237
마: 238
휴가: 239
아냐: 240
열심히: 241
칼: 242
해도: 243
아들: 244
잘못: 245
맨날: 246
해봐: 247
하라: 248
쳐: 249
않아: 250
라도: 251
있나: 252
경찰: 253
입: 254
이고: 255
여자: 256
그러게: 257
그것: 258
죄송해요: 259
볼: 260
냄새: 261
마음: 262
있어요: 263
이라고: 264
아니요: 265
강아지: 266
없는데: 267
같아요: 268
학원: 269
있어서: 270
마세요: 271
그럴: 272
본: 273
병원: 274
살려주세요: 275
나중: 276
죽: 277
인가: 278
커피: 279
자식: 280
든: 281
요새: 282
들어: 283
처럼: 284
미안: 285
처음: 286
가요: 287
되는: 288
돼요: 289
씩: 290
먼저: 291
군대: 292
나이: 293
영화: 294
원래: 295
하게: 296
같습니다: 297
언니: 298
어쩔: 299
주세요: 300
별로: 301
하냐: 302
한다: 303
쪽: 304
한다고: 305
했지: 306
식: 307
알아서: 308
얼른: 309
하루: 310
제일: 311
생활: 312
수도: 313
하기: 314
가는: 315
큰: 316
걱정: 317
많아: 318
코로나: 319
음: 320
사과: 321
하세요: 322
할게: 323
보: 324
이에요: 325
죽어: 326
뭔가: 327
똑바로: 328
약속: 329
명: 330
있으면: 331
하자: 332
이미: 333
먹어: 334
말로: 335
환불: 336
술: 337
가야: 338
했잖아: 339
오래: 340
주말: 341
해줘: 342
뭐라고: 343
사실: 344
될: 345
돼지: 346
자주: 347
대박: 348
나오면: 349
아니에요: 350
막: 351
박: 352
머: 353
싫으면: 354
거짓말: 355
봤어: 356
절대: 357
남: 358
알바: 359
처리: 360
장님: 361
연락: 362
하는거야: 363
대로: 364
배: 365
건데: 366
맞고: 367
아아: 368
반: 369
가방: 370
없네: 371
에이: 372
남편: 373
운동: 374
빌려: 375
있잖아: 376
퇴근: 377
없이: 378
간: 379
따: 380
아닌데: 381
사랑: 382
세상: 383
기억: 384
가면: 385
사고: 386
아직도: 387
없고: 388
길동: 389
되지: 390
그러세요: 391
해주세요: 392
마다: 393
함: 394
가고: 395
마지막: 396
뒤: 397
리: 398
없지: 399
직장: 400
없습니다: 401
자리: 402
ㅜ: 403
쟤: 404
와서: 405
다리: 406
시작: 407
남자친구: 408
맞아요: 409
된: 410
보는: 411
이름: 412
짓: 413
하니까: 414
노력: 415
싶다: 416
조용히: 417
보자: 418
있고: 419
수가: 420
예전: 421
할거야: 422
봤는데: 423
확: 424
버릴거야: 425
니깐: 426
대신: 427
벌써: 428
아는: 429
음식: 430
됐고: 431
봐요: 432
직원: 433
아저씨: 434
이야기: 435
하더라: 436
이리: 437
보기: 438
써: 439
선물: 440
합니다: 441
맞다: 442
ㅋ: 443
아침: 444
쓰고: 445
있습니다: 446
그래요: 447
맘: 448
하는거: 449
이유: 450
역시: 451
있을: 452
눈치: 453
확인: 454
바: 455
들고: 456
널: 457
좋지: 458
주면: 459
척: 460
소문: 461
약: 462
인생: 463
사정: 464
꺼: 465
장애인: 466
예요: 467
입고: 468
아닌: 469
찐: 470
피: 471
일로: 472
기: 473
힘들어: 474
있냐: 475
상사: 476
되면: 477
지갑: 478
없으면: 479
협박: 480
오해: 481
했습니다: 482
어머니: 483
물: 484
타: 485
월급: 486
관리: 487
저녁: 488
할게요: 489
러시: 490
일도: 491
선배: 492
밤: 493
사는: 494
고양이: 495
학생: 496
겁니다: 497
신경: 498
런가: 499
올: 500
담배: 501
고마워: 502
끼리: 503
시험: 504
보네: 505
목숨: 506
욕: 507
정리: 508
뿐: 509
먹으면: 510
가게: 511
간다: 512
어차피: 513
빌려줘: 514
말대꾸: 515
끝: 516
먹는: 517
관심: 518
라는: 519
장: 520
이면: 521
꺼져: 522
다행: 523
받고: 524
없다: 525
다녀: 526
상황: 527
용돈: 528
전화: 529
하긴: 530
보내: 531
온: 532
생일: 533
많은: 534
열: 535
했다고: 536
배달: 537
병신: 538
영상: 539
항상: 540
문: 541
빵: 542
피부: 543
아줌마: 544
했다: 545
됐어: 546
느낌: 547
주고: 548
세: 549
좋겠다: 550
물건: 551
폰: 552
받아: 553
가만히: 554
인지: 555
타고: 556
죽고: 557
정: 558
출근: 559
땐: 560
드릴게요: 561
속: 562
하는게: 563
매일: 564
싶은데: 565
대체: 566
상관: 567
좋게: 568
흑: 569
기회: 570
미친: 571
꼴: 572
가격: 573
하잖아: 574
갔다: 575
카드: 576
라면: 577
않으면: 578
운전: 579
인거: 580
그러지: 581
놔: 582
어릴: 583
편이: 584
맛: 585
무시: 586
백신: 587
애가: 588
버스: 589
실수: 590
거리: 591
오랜: 592
되잖아: 593
라서: 594
안녕하세요: 595
두고: 596
넘: 597
가봐: 598
째: 599
있다고: 600
놀러: 601
옆: 602
입금: 603
어휴: 604
어머: 605
인정: 606
글: 607
안될까: 608
대학: 609
장기: 610
많아서: 611
하려고: 612
바람: 613
가자: 614
드라마: 615
같: 616
번만: 617
되게: 618
좋아해: 619
여자친구: 620
일주일: 621
나를: 622
주변: 623
겨울: 624
하니: 625
애기: 626
아뇨: 627
신: 628
주제: 629
께: 630
서로: 631
회식: 632
시켜: 633
따로: 634
오면: 635
안해: 636
나와: 637
아니지: 638
보니: 639
승진: 640
남친: 641
하다: 642
보고서: 643
나서: 644
난리: 645
날씨: 646
아님: 647
아닌가: 648
만은: 649
위: 650
걔: 651
봐도: 652
새: 653
넵: 654
점심: 655
없다고: 656
주시: 657
피해: 658
이해: 659
장사: 660
인사: 661
아버지: 662
않나: 663
길: 664
미리: 665
아파트: 666
이러세요: 667
아니잖아: 668
웃기: 669
사와: 670
봐야: 671
별: 672
감사합니다: 673
교육: 674
산: 675
버린다: 676
회의: 677
싶은: 678
없잖아: 679
가을: 680
무서워: 681
해결: 682
값: 683
좋은데: 684
사이: 685
새로: 686
고생: 687
증거: 688
둬: 689
이냐: 690
동네: 691
ㅎ: 692
부모: 693
직접: 694
평생: 695
없나: 696
나온: 697
옛날: 698
빌려주라: 699
모르는: 700
괜찮아: 701
싶지: 702
도대체: 703
점: 704
맞지: 705
행동: 706
야근: 707
고민: 708
다니는: 709
우와: 710
챙겨: 711
금방: 712
같아서: 713
이러지: 714
보지: 715
되는데: 716
서울: 717
맞는: 718
할머니: 719
아파: 720
수술: 721
겁: 722
솔직히: 723
될까: 724
오는: 725
테: 726
인터넷: 727
나라: 728
수업: 729
대화: 730
있는거: 731
텐데: 732
않을까: 733
이래서: 734
기다려: 735
중국: 736
돌려줘: 737
아무리: 738
마스크: 739
나오는: 740
하시는: 741
꽤: 742
먹을: 743
불: 744
그러지마: 745
여서: 746
가져와: 747
부분: 748
이사: 749
억: 750
이세: 751
되고: 752
카페: 753
보여: 754
신발: 755
쓰레기: 756
누구세요: 757
하지말고: 758
가끔: 759
긴: 760
그런거: 761
방: 762
좋아하는: 763
가라: 764
돼서: 765
필요: 766
신입: 767
다음주: 768
임: 769
죄: 770
능력: 771
드릴: 772
나가: 773
엥: 774
주문: 775
번호: 776
후: 777
존나: 778
싶어서: 779
핸드폰: 780
그러고: 781
했나: 782
갖고: 783
연차: 784
발: 785
어딨어: 786
개인: 787
네네: 788
당연히: 789
위해: 790
나와서: 791
데리: 792
밖: 793
뒤져서: 794
안되는: 795
군: 796
상: 797
하시면: 798
가만: 799
방법: 800
인턴: 801
저리: 802
버리고: 803
우린: 804
괜히: 805
아까: 806
할까: 807
사용: 808
있네: 809
기사: 810
화: 811
손가락: 812
그러냐: 813
싶으면: 814
아가씨: 815
최대한: 816
하던데: 817
모든: 818
계좌: 819
받은: 820
만들어: 821
생긴: 822
웃겨: 823
이라는: 824
했냐: 825
힘들: 826
최고: 827
아무래도: 828
형님: 829
놓고: 830
총: 831
코: 832
치고: 833
살려줘: 834
중이: 835
으: 836
그런게: 837
우리나라: 838
한국: 839
싫은데: 840
이러면: 841
하신: 842
하더라고: 843
주머니: 844
안보: 845
가기: 846
정보: 847
대답: 848
무조건: 849
쯤: 850
다닐: 851
추천: 852
왔어: 853
되나: 854
개월: 855
않고: 856
봄: 857
편하게: 858
현금: 859
살이: 860
끝나고: 861
그렇다고: 862
해줄게: 863
미국: 864
편: 865
악: 866
하다가: 867
듣고: 868
프로젝트: 869
잠: 870
마무리: 871
적당히: 872
화장실: 873
일찍: 874
어어: 875
비행기: 876
인가요: 877
선택: 878
차이: 879
제주도: 880
여보: 881
던데: 882
그랬어: 883
해라: 884
어른: 885
소: 886
통: 887
여친: 888
받아서: 889
성적: 890
좋아서: 891
귀: 892
편의점: 893
없는데요: 894
어서: 895
성격: 896
어머님: 897
목소리: 898
집은: 899
며칠: 900
모르겠어: 901
이라서: 902
아니냐: 903
사회: 904
당연하지: 905
여름: 906
기본: 907
다야: 908
도움: 909
재미: 910
준: 911
크게: 912
노래: 913
계획: 914
사원: 915
신지: 916
수정: 917
안녕: 918
라니: 919
만이: 920
똑같이: 921
죽는: 922
좋: 923
했던: 924
미쳤어: 925
께서: 926
산다: 927
키: 928
스트레스: 929
생겨서: 930
주는: 931
만큼: 932
티: 933
조: 934
할래: 935
겁나: 936
건강: 937
까지는: 938
힘: 939
시키는: 940
그러는거야: 941
내려: 942
이니까: 943
중요한: 944
알겠어요: 945
대가리: 946
봐서: 947
방금: 948
않은: 949
이상한: 950
누군지: 951
아니라고: 952
덜: 953
이딴: 954
쿠팡: 955
아마: 956
잔: 957
한거야: 958
내용: 959
나름: 960
자료: 961
기간: 962
임마: 963
비싼: 964
울: 965
했으면: 966
리가: 967
뉴스: 968
옹: 969
있나요: 970
잖아요: 971
검사: 972
빼: 973
티비: 974
됐다: 975
드리겠습니다: 976
기도: 977
이용: 978
보험: 979
늦게: 980
시계: 981
여러: 982
서류: 983
포기: 984
된다: 985
젠: 986
현실: 987
싫어요: 988
아닌가요: 989
여보세요: 990
쵸: 991
돈좀: 992
에서도: 993
하러: 994
있을까: 995
안됩니다: 996
이자: 997
다시는: 998
저런: 999
축구: 1000
에서는: 1001
죄송하면: 1002
대구: 1003
분위기: 1004
뻔: 1005
어린: 1006
들었어: 1007
주임: 1008
그렇구나: 1009
자고: 1010
연애: 1011
책: 1012
취업: 1013
같지: 1014
야야: 1015
몰라서: 1016
좋을: 1017
표정: 1018
와이프: 1019
바보: 1020
사건: 1021
목: 1022
쓰면: 1023
어떡해: 1024
당: 1025
볼까: 1026
작성: 1027
큰일: 1028
보게: 1029
거래: 1030
할지: 1031
싹: 1032
걍: 1033
예약: 1034
건지: 1035
안되는데: 1036
때려: 1037
오징어: 1038
애초: 1039
최근: 1040
보러: 1041
급: 1042
이러지마: 1043
말아줘: 1044
좋다: 1045
까: 1046
쓸: 1047
생기: 1048
저렇게: 1049
상태: 1050
불러: 1051
어떻: 1052
질: 1053
청소: 1054
성: 1055
싶냐: 1056
아내: 1057
맞아야: 1058
재밌어: 1059
부서: 1060
내고: 1061
봐주세요: 1062
어딜: 1063
어디가: 1064
지랄: 1065
근처: 1066
보이: 1067
좋겠어: 1068
한다는: 1069
않아요: 1070
강: 1071
알려: 1072
와라: 1073
니야: 1074
당근: 1075
있음: 1076
오오: 1077
그러는데: 1078
진작: 1079
뭐라: 1080
딱히: 1081
나올: 1082
래야: 1083
결혼식: 1084
영어: 1085
그동안: 1086
싫다고: 1087
이니: 1088
쇼핑몰: 1089
산책: 1090
일부러: 1091
담: 1092
맞어: 1093
최: 1094
있으니까: 1095
배우: 1096
되: 1097
된다고: 1098
아예: 1099
죄송하지만: 1100
그치만: 1101
동물: 1102
듣기: 1103
취소: 1104
한지: 1105
답: 1106
에만: 1107
일만: 1108
없을: 1109
그렇긴: 1110
집안: 1111
쉬: 1112
해보고: 1113
다니고: 1114
됐지: 1115
뽑아: 1116
범죄: 1117
좋더라: 1118
모양: 1119
나면: 1120
그러니깐: 1121
쓰는: 1122
다이어트: 1123
아니긴: 1124
뜻: 1125
보라: 1126
이따: 1127
사야: 1128
차가: 1129
말아주세요: 1130
사회생활: 1131
준다고: 1132
이란: 1133
천원: 1134
괜찮은: 1135
언: 1136
받는: 1137
글쎄: 1138
구매: 1139
않냐: 1140
노: 1141
누: 1142
준다: 1143
사서: 1144
하겠어: 1145
믿고: 1146
제출: 1147
나쁜: 1148
그러는: 1149
잡아: 1150
용서: 1151
오지: 1152
어쩌라고: 1153
쉽게: 1154
결제: 1155
금: 1156
헤어지자: 1157
자체: 1158
아니가: 1159
하셔서: 1160
화장: 1161
같네: 1162
인기: 1163
알아요: 1164
막내: 1165
법: 1166
분명: 1167
같더라: 1168
꼬: 1169
말귀: 1170
구경: 1171
계산: 1172
맞습니다: 1173
아닙니까: 1174
아니다: 1175
자동차: 1176
말대답: 1177
층: 1178
히: 1179
골프: 1180
책상: 1181
똑같은: 1182
있어야: 1183
미안한데: 1184
치료: 1185
같은데요: 1186
아시: 1187
평소: 1188
빨: 1189
핑계: 1190
맞: 1191
나빠: 1192
했네: 1193
해본: 1194
닥치고: 1195
함부로: 1196
진심: 1197
바꿔: 1198
됐네: 1199
사면: 1200
쫌: 1201
갔어: 1202
감히: 1203
쥐: 1204
낼: 1205
맞자: 1206
해주면: 1207
타는: 1208
조심: 1209
돌려주세요: 1210
먹었어: 1211
왕따: 1212
등산: 1213
유튜브: 1214
후회: 1215
전세: 1216
키워: 1217
키우는: 1218
대해: 1219
일해: 1220
라지: 1221
나가서: 1222
늘: 1223
가세: 1224
들어서: 1225
오라: 1226
내놓으라고: 1227
같던데: 1228
되니까: 1229
버려: 1230
무: 1231
해보겠습니다: 1232
외모: 1233
많은데: 1234
보통: 1235
치: 1236
마시고: 1237
건들: 1238
구해: 1239
생겼어: 1240
가는데: 1241
버릴: 1242
해주는: 1243
확실히: 1244
발표: 1245
맛집: 1246
밑: 1247
낫: 1248
보단: 1249
좋고: 1250
굳이: 1251
해와: 1252
있어서요: 1253
대충: 1254
원하는: 1255
지역: 1256
사기: 1257
헤어져: 1258
인스타: 1259
이틀: 1260
점수: 1261
가져다: 1262
이런거: 1263
노트북: 1264
딴: 1265
분들: 1266
샀어: 1267
젤: 1268
좋아해서: 1269
고통: 1270
축하: 1271
있었어: 1272
해주고: 1273
힘든: 1274
단: 1275
모르고: 1276
되어: 1277
지수: 1278
부탁드립니다: 1279
이따위: 1280
맞기: 1281
입사: 1282
장애: 1283
는걸: 1284
업체: 1285
끼: 1286
은근: 1287
맛있는: 1288
보다는: 1289
마련: 1290
추가: 1291
공: 1292
하겠다: 1293
십: 1294
환자: 1295
보는데: 1296
짐: 1297
싸가지: 1298
비싸: 1299
죽고싶어: 1300
순: 1301
우유: 1302
병: 1303
컴퓨터: 1304
인테리어: 1305
선: 1306
안주: 1307
적은: 1308
올해: 1309
이라니: 1310
안나: 1311
보인다: 1312
추석: 1313
바다: 1314
이혼: 1315
인간: 1316
믿어: 1317
자격증: 1318
있으니: 1319
데이트: 1320
연습: 1321
살기: 1322
할아버지: 1323
미: 1324
내야: 1325
돌려: 1326
고등학교: 1327
작업: 1328
몇번: 1329
죽는다: 1330
지는: 1331
짜증나: 1332
받아야: 1333
죄송한데: 1334
대요: 1335
본인: 1336
소개: 1337
키우고: 1338
지원: 1339
죽자: 1340
빼고: 1341
선생: 1342
없냐: 1343
걸어: 1344
가진: 1345
집도: 1346
라니까: 1347
힘들게: 1348
하려면: 1349
비밀: 1350
갈게: 1351
써서: 1352
민수: 1353
임신: 1354
며: 1355
내년: 1356
다신: 1357
나오고: 1358
보세요: 1359
엉망: 1360
알어: 1361
하죠: 1362
없으니까: 1363
근: 1364
일본: 1365
재: 1366
연예인: 1367
김사원: 1368
무서운: 1369
아는데: 1370
알려줘: 1371
그대로: 1372
차려: 1373
그러십니까: 1374
시킨: 1375
젊은: 1376
계약: 1377
하여튼: 1378
얼: 1379
최선: 1380
으로도: 1381
요리: 1382
흠: 1383
꿈: 1384
가슴: 1385
그땐: 1386
웅웅: 1387
그딴: 1388
받을: 1389
돌려줄게: 1390
행사: 1391
하나요: 1392
근무: 1393
내놔라: 1394
기적: 1395
버릴까: 1396
따라와: 1397
진행: 1398
다해: 1399
씨발: 1400
하는지: 1401
되겠네: 1402
전달: 1403
맞잖아: 1404
도전: 1405
닥쳐: 1406
양: 1407
카톡: 1408
안되겠다: 1409
치마: 1410
꺼내: 1411
자취: 1412
철수: 1413
됩니다: 1414
갔는데: 1415
물어: 1416
서비스: 1417
지난번: 1418
하던: 1419
그렇죠: 1420
이쁘다: 1421
해볼게: 1422
검색: 1423
죽기: 1424
좋네: 1425
그날: 1426
잔말: 1427
권: 1428
진: 1429
않습니까: 1430
그리: 1431
해놓고: 1432
여긴: 1433
새벽: 1434
써야: 1435
싸: 1436
동기: 1437
심해: 1438
쇼: 1439
하도록: 1440
맞으면: 1441
머리카락: 1442
갈까: 1443
캠핑: 1444
찍어: 1445
보이지: 1446
봐야지: 1447
신청: 1448
종류: 1449
받으면: 1450
무릎: 1451
택배: 1452
먹어서: 1453
많네: 1454
부러: 1455
한잔: 1456
같으면: 1457
그렇: 1458
없으니: 1459
동: 1460
찾아: 1461
많고: 1462
합: 1463
쉽지: 1464
치는: 1465
목걸이: 1466
거든: 1467
맞을래: 1468
제품: 1469
어쩌: 1470
짱: 1471
면서: 1472
후기: 1473
많잖아: 1474
재밌는: 1475
만해: 1476
착각: 1477
이럴: 1478
단말: 1479
진정: 1480
순간: 1481
졸: 1482
차비: 1483
무서워서: 1484
천: 1485
시즌: 1486
쌤: 1487
초: 1488
짜증나게: 1489
건물: 1490
나야: 1491
주지: 1492
나쁘게: 1493
힘들지: 1494
휴대폰: 1495
그래그래: 1496
이구나: 1497
보면서: 1498
지옥: 1499
있었는데: 1500
그러게요: 1501
몰래: 1502
숙제: 1503
아니라니까: 1504
결과: 1505
간식: 1506
봤어요: 1507
식이: 1508
다니냐: 1509
알아: 1510
어려워: 1511
해줘야: 1512
개새끼: 1513
쯧쯧: 1514
먹으러: 1515
운: 1516
스타일: 1517
부작용: 1518
캐릭터: 1519
했을: 1520
대학교: 1521
결정: 1522
거절: 1523
있던데: 1524
투자: 1525
몰라요: 1526
어려운: 1527
기는: 1528
부산: 1529
줘야: 1530
수준: 1531
똥: 1532
알았는데: 1533
할인: 1534
주차: 1535
으로는: 1536
직업: 1537
조심해: 1538
금액: 1539
으악: 1540
벌레: 1541
가시: 1542
프로그램: 1543
만나: 1544
죽고싶냐: 1545
아파서: 1546
없었어: 1547
되나요: 1548
태도: 1549
했잖아요: 1550
싫다: 1551
그런건: 1552
우: 1553
평가: 1554
그만하세요: 1555
빌려주면: 1556
끌: 1557
서야: 1558
안되겠네: 1559
할테니까: 1560
작은: 1561
먹기: 1562
진정하세요: 1563
토: 1564
실제: 1565
허리: 1566
줬잖아: 1567
생긴게: 1568
하느라: 1569
기전: 1570
들은: 1571
좋아하는데: 1572
열어: 1573
백: 1574
했는데요: 1575
마블: 1576
자살: 1577
사무실: 1578
배송: 1579
심부름: 1580
남아: 1581
지방: 1582
패: 1583
였어: 1584
했대: 1585
손목: 1586
부: 1587
가장: 1588
든지: 1589
급하게: 1590
할거: 1591
바닥: 1592
갚을게: 1593
관계: 1594
있을까요: 1595
려고: 1596
그렇고: 1597
다니지: 1598
이신: 1599
했고: 1600
초등학교: 1601
구나: 1602
죽으면: 1603
않을: 1604
해보자: 1605
것좀: 1606
나갈: 1607
땅: 1608
자전거: 1609
하는건: 1610
있: 1611
하시고: 1612
넣어: 1613
애인: 1614
해고: 1615
안되지: 1616
할거에요: 1617
씻고: 1618
계절: 1619
점심시간: 1620
특히: 1621
아니니: 1622
있게: 1623
책임: 1624
있죠: 1625
만에: 1626
전혀: 1627
차장: 1628
설명: 1629
싶네: 1630
메뉴: 1631
뒷: 1632
행: 1633
아닌데요: 1634
의미: 1635
가도: 1636
안될: 1637
이었어: 1638
치킨: 1639
오고: 1640
안된다고: 1641
도둑: 1642
사는데: 1643
미쳤나: 1644
겨: 1645
덕분: 1646
좋다고: 1647
사오: 1648
맘대로: 1649
해드리겠습니다: 1650
시키는대로: 1651
자랑: 1652
급한: 1653
얌: 1654
육아: 1655
힘들어서: 1656
예쁘다: 1657
부럽다: 1658
줄테니까: 1659
뒤질래: 1660
실력: 1661
아무튼: 1662
해줄: 1663
할꺼야: 1664
만나면: 1665
먹은: 1666
받게: 1667
올려: 1668
힘들어요: 1669
떡볶이: 1670
어쭈: 1671
박사: 1672
여동생: 1673
의심: 1674
와우: 1675
있니: 1676
정상: 1677
허락: 1678
나가는: 1679
그나마: 1680
바빠: 1681
뼈: 1682
있더라: 1683
진정해: 1684
상대: 1685
시끄럽고: 1686
그따위: 1687
회: 1688
탓: 1689
감: 1690
싫으니까: 1691
찔러: 1692
여기는: 1693
귀여워: 1694
공짜: 1695
둔: 1696
좋아요: 1697
가려고: 1698
일정: 1699
되는거: 1700
않았어: 1701
먹지: 1702
아닌거: 1703
고맙다: 1704
보내주세요: 1705
맞죠: 1706
불법: 1707
풀: 1708
의견: 1709
한참: 1710
사업: 1711
진자: 1712
다름이: 1713
해주: 1714
벌: 1715
그랬는데: 1716
내려놔: 1717
동료: 1718
쉬는: 1719
다가: 1720
염색: 1721
걔네: 1722
맞을: 1723
해줘요: 1724
가져가: 1725
매점: 1726
시정: 1727
맞네: 1728
비켜: 1729
회장: 1730
잘라: 1731
봤지: 1732
있대: 1733
월세: 1734
해외: 1735
천만원: 1736
죽일: 1737
감당: 1738
외국: 1739
짜: 1740
전기차: 1741
봤자: 1742
거가: 1743
낚시: 1744
농구: 1745
위치: 1746
죽일거야: 1747
주의: 1748
필요한: 1749
농담: 1750
봤나: 1751
샀는데: 1752
시골: 1753
그러네: 1754
마당: 1755
바빠서: 1756
바쁜: 1757
에선: 1758
연: 1759
가까이: 1760
동영상: 1761
떨어져: 1762
보상: 1763
가져간다: 1764
이상하게: 1765
국가: 1766
포항: 1767
역할: 1768
됐어요: 1769
아기: 1770
보내고: 1771
헛소리: 1772
한건데: 1773
있던: 1774
여유: 1775
없다니까: 1776
빌려줄: 1777
만화: 1778
방해: 1779
과자: 1780
같고: 1781
맞는데: 1782
했었어: 1783
식당: 1784
윗: 1785
됐는데: 1786
현: 1787
모르겠네: 1788
워: 1789
기다려주세요: 1790
유명한: 1791
시키고: 1792
털: 1793
왔는데: 1794
반응: 1795
지가: 1796
눈썹: 1797
까지만: 1798
푼: 1799
아니지만: 1800
드는: 1801
그래야지: 1802
참석: 1803
보드: 1804
반말: 1805
불만: 1806
시발: 1807
배워: 1808
주택: 1809
유행: 1810
봐야겠다: 1811
이미지: 1812
들어가: 1813
했: 1814
어렵습니다: 1815
갚아: 1816
있어도: 1817
살짝: 1818
로는: 1819
녀석: 1820
상품: 1821
유포: 1822
아세요: 1823
잡고: 1824
알잖아: 1825
본데: 1826
했나요: 1827
있으신: 1828
아니잖아요: 1829
주기: 1830
해오겠습니다: 1831
그런지: 1832
알겠지: 1833
종이: 1834
동의: 1835
해달라고: 1836
찢어: 1837
망치: 1838
그만하라고: 1839
판단: 1840
모르겠지만: 1841
소름: 1842
졸업: 1843
하시네요: 1844
있는지: 1845
내는: 1846
주식: 1847
허튼: 1848
중학교: 1849
쇼핑: 1850
랑은: 1851
가져: 1852
같냐: 1853
좋을거야: 1854
싶어요: 1855
맛있어: 1856
애도: 1857
주소: 1858
경찰서: 1859
안되죠: 1860
아니죠: 1861
어렸을: 1862
가수: 1863
감기: 1864
경우: 1865
찾아서: 1866
거임: 1867
미용실: 1868
버리기: 1869
만나서: 1870
터: 1871
경험: 1872
매장: 1873
공개: 1874
이러는: 1875
유: 1876
심하다: 1877
출장: 1878
윽: 1879
까요: 1880
타면: 1881
넷플: 1882
옥상: 1883
유지: 1884
영화관: 1885
가나: 1886
비교: 1887
하기로: 1888
왔어요: 1889
마자: 1890
이기: 1891
첨: 1892
만나고: 1893
문자: 1894
줘야지: 1895
벗어: 1896
숙소: 1897
이상해: 1898
해군: 1899
피자: 1900
예정: 1901
놀리지마: 1902
크: 1903
생신: 1904
질러: 1905
다른사람: 1906
도와주세요: 1907
몰랐어: 1908
불쌍하다: 1909
팩: 1910
받았어: 1911
않게: 1912
사적: 1913
작년: 1914
어려울: 1915
거울: 1916
낮: 1917
땀: 1918
취급: 1919
불어: 1920
헤어지면: 1921
죽는거야: 1922
지도: 1923
거고: 1924
어우: 1925
다니면: 1926
장소: 1927
보내면: 1928
필수: 1929
봤다: 1930
하겠지: 1931
햄스터: 1932
났어: 1933
좋잖아: 1934
길이: 1935
자기야: 1936
둘째: 1937
꺼지라고: 1938
할수: 1939
꺼야: 1940
이긴: 1941
연휴: 1942
관련: 1943
메일: 1944
이러니까: 1945
냅: 1946
지은: 1947
마리: 1948
보시: 1949
아유: 1950
대출: 1951
좋겠네: 1952
박스: 1953
대한: 1954
않네: 1955
대표: 1956
손해: 1957
부터는: 1958
예쁘게: 1959
반려동물: 1960
모른: 1961
모르겠습니다: 1962
시끄러: 1963
실: 1964
줬더니: 1965
해줄까: 1966
않아서: 1967
필요해서: 1968
가보고: 1969
강제: 1970
않겠어: 1971
지하철: 1972
탈: 1973
참아: 1974
생겼다: 1975
하네요: 1976
같네요: 1977
가정: 1978
알겠다: 1979
싸게: 1980
인들: 1981
화가: 1982
미안하다: 1983
재밌게: 1984
죄송할: 1985
기다리고: 1986
나씨: 1987
보이는: 1988
비싸게: 1989
파는: 1990
고기: 1991
아오: 1992
더러워: 1993
맞아서: 1994
들으면: 1995
세금: 1996
모르지: 1997
사모님: 1998
같기도: 1999
그러다가: 2000
많다고: 2001
모르게: 2002
살려: 2003
있긴: 2004
원하는게: 2005
풀어: 2006
더럽게: 2007
사생활: 2008
하겠네: 2009
미안하네: 2010
않지: 2011
봐줘: 2012
죽을래: 2013
되는지: 2014
죽겠어: 2015
그렇다면: 2016
그만큼: 2017
모르겠다: 2018
구라: 2019
구석: 2020
종일: 2021
절: 2022
감정: 2023
그럴까: 2024
해서요: 2025
내꺼: 2026
맞나: 2027
무섭다: 2028
시기: 2029
앱: 2030
홍당무: 2031
않는: 2032
독약: 2033
괜찮습니다: 2034
죄송: 2035
시끄러워: 2036
처: 2037
이불: 2038
끝났어: 2039
신기하다: 2040
생: 2041
멈춰: 2042
버리는: 2043
탕: 2044
삼촌: 2045
육군: 2046
발생: 2047
파악: 2048
그러다: 2049
갔을: 2050
필요해: 2051
있겠어: 2052
하고는: 2053
만하: 2054
안되요: 2055
좋긴: 2056
이랑은: 2057
낸: 2058
해봤어: 2059
만든: 2060
맛있게: 2061
이만: 2062
비밀번호: 2063
많지: 2064
됨: 2065
보이냐: 2066
좋아하나: 2067
먹어요: 2068
부자: 2069
매주: 2070
관: 2071
창고: 2072
괜찮은데: 2073
은행: 2074
어깨: 2075
귀찮아서: 2076
남은: 2077
나쁘지: 2078
충분히: 2079
하는건데: 2080
중요해: 2081
키울: 2082
재수: 2083
뒤져: 2084
시오: 2085
오후: 2086
쓴: 2087
털어: 2088
누굴: 2089
하더라구요: 2090
그랬지: 2091
없더라: 2092
택시: 2093
통장: 2094
했니: 2095
시도: 2096
버스비: 2097
직: 2098
비상: 2099
배우고: 2100
가진거: 2101
먹게: 2102
모르겠는데: 2103
선수: 2104
기부: 2105
이빨: 2106
김치: 2107
이쁜: 2108
궁: 2109
ㄷㄷ: 2110
아픈: 2111
장난감: 2112
살아서: 2113
담당: 2114
하기전에: 2115
땡땡: 2116
웃긴다: 2117
고요: 2118
없음: 2119
살려만: 2120
팁: 2121
그런데요: 2122
먹어야: 2123
하냐고: 2124
야구: 2125
계정: 2126
자연: 2127
방송: 2128
수진: 2129
스: 2130
찍고: 2131
충격: 2132
있는거야: 2133
꽃: 2134
경고: 2135
있거든: 2136
뭐라구요: 2137
예쁜: 2138
새로운: 2139
보관: 2140
바쁜데: 2141
해볼까: 2142
센터: 2143
수영: 2144
되더라: 2145
하셨어요: 2146
비슷한: 2147
안통: 2148
고개: 2149
시비: 2150
놀고: 2151
그만하자: 2152
아메리카노: 2153
심하잖아: 2154
없게: 2155
쓸게: 2156
치면: 2157
웹툰: 2158
초대: 2159
첫: 2160
그러고도: 2161
되니: 2162
효과: 2163
인원: 2164
쯧: 2165
아닐까: 2166
된거: 2167
미쳤냐: 2168
이쁘고: 2169
버디: 2170
지마: 2171
이후: 2172
각오: 2173
폭력: 2174
줬는데: 2175
업: 2176
다니면서: 2177
하지말라고: 2178
어딘: 2179
월요일: 2180
까진: 2181
되냐: 2182
조심해라: 2183
낳고: 2184
분명히: 2185
줘라: 2186
부르셨습니까: 2187
비용: 2188
음료: 2189
먹자: 2190
같음: 2191
날짜: 2192
힘들다: 2193
벌어: 2194
왕: 2195
팩트: 2196
비도: 2197
레벨: 2198
건드리지: 2199
갔다가: 2200
이쁘게: 2201
맞는데요: 2202
어쨌든: 2203
심하게: 2204
자유: 2205
마라: 2206
이십: 2207
많아요: 2208
호: 2209
각서: 2210
원금: 2211
체력: 2212
좋죠: 2213
등급: 2214
란: 2215
마셔: 2216
수학: 2217
했는지: 2218
소중한: 2219
전체: 2220
나고: 2221
발라: 2222
도시: 2223
끝나면: 2224
되는거지: 2225
상담: 2226
살아야지: 2227
명품: 2228
부대: 2229
운동화: 2230
리뷰: 2231
학년: 2232
어쩐지: 2233
참여: 2234
느껴: 2235
같긴: 2236
마을: 2237
제도: 2238
예능: 2239
주로: 2240
뎅: 2241
운영: 2242
나왔어: 2243
의사: 2244
보태: 2245
아드님: 2246
엉덩이: 2247
없잖아요: 2248
않습니다: 2249
시키면: 2250
싼: 2251
야해요: 2252
부동산: 2253
혀: 2254
디저트: 2255
합의: 2256
김대: 2257
뭐라고요: 2258
급해서: 2259
그럼요: 2260
난다: 2261
죽은: 2262
겠지: 2263
칭찬: 2264
체육: 2265
맞아도: 2266
없: 2267
죽어야: 2268
국물: 2269
팔아서: 2270
따야: 2271
예의: 2272
경제: 2273
삭제: 2274
충: 2275
호텔: 2276
껄: 2277
바지: 2278
연기: 2279
해주시면: 2280
퇴사: 2281
꼬박꼬박: 2282
나때: 2283
많더라: 2284
쏴: 2285
멍청한: 2286
죽게: 2287
자격: 2288
음료수: 2289
게이: 2290
취미: 2291
모르나: 2292
땜: 2293
민폐: 2294
페북: 2295
맞는다: 2296
지난: 2297
원장: 2298
적금: 2299
규정: 2300
력: 2301
오세요: 2302
튼: 2303
하던가: 2304
둘다: 2305
부턴: 2306
양보: 2307
얌전히: 2308
물고기: 2309
내면: 2310
색: 2311
드려요: 2312
했어야지: 2313
미안해요: 2314
기한: 2315
하는거지: 2316
미래: 2317
아까워: 2318
해야겠다: 2319
나오지: 2320
하기가: 2321
구역: 2322
사지: 2323
크크: 2324
빌라: 2325
들어가서: 2326
신상: 2327
있었나: 2328
아파요: 2329
랄: 2330
찍어서: 2331
나가고: 2332
갈래: 2333
알았지: 2334
서는: 2335
겠다: 2336
이제야: 2337
숨: 2338
줬으면: 2339
몇개: 2340
이슈: 2341
아이디어: 2342
어울려: 2343
타서: 2344
주민: 2345
아니예요: 2346
본다: 2347
없네요: 2348
가겠습니다: 2349
버리면: 2350
같은거: 2351
이든: 2352
공장: 2353
어때요: 2354
세계: 2355
롤: 2356
새꺄: 2357
그런거야: 2358
되겠다: 2359
여드름: 2360
하는구나: 2361
나오는데: 2362
심한: 2363
부부: 2364
해봤는데: 2365
모가지: 2366
만만해: 2367
않을까요: 2368
참고: 2369
했더니: 2370
때리고: 2371
어째: 2372
스럽게: 2373
위생: 2374
짜증나네: 2375
만나는: 2376
쳐서: 2377
빌린: 2378
드리면: 2379
그만해라: 2380
어허: 2381
배신: 2382
지워: 2383
모르겠어요: 2384
찾아가서: 2385
안내: 2386
재산: 2387
알았어요: 2388
만난: 2389
버릴테니까: 2390
틀: 2391
통화: 2392
영업: 2393
간호사: 2394
입은: 2395
하실: 2396
야식: 2397
좋아해요: 2398
보이는데: 2399
마취: 2400
과외: 2401
없으면서: 2402
부담: 2403
담아: 2404
조만간: 2405
교수: 2406
형제: 2407
있잖아요: 2408
피아노: 2409
나네: 2410
만날: 2411
소개팅: 2412
단체: 2413
오겠습니다: 2414
필요없어: 2415
징: 2416
핑크: 2417
일병: 2418
네이버: 2419
그랬잖아: 2420
올린: 2421
대만: 2422
있었으면: 2423
너무해: 2424
하래: 2425
일인: 2426
어쩌피: 2427
녹음: 2428
도로: 2429
넷플릭스: 2430
유출: 2431
누군데: 2432
껏: 2433
정이: 2434
되네: 2435
아래: 2436
반품: 2437
너무하다: 2438
그럴게: 2439
차는: 2440
몰랐네: 2441
재밌지: 2442
하는데요: 2443
신체: 2444
싶을: 2445
기계: 2446
하란: 2447
모를: 2448
죽어도: 2449
드립니다: 2450
공군: 2451
해병대: 2452
군인: 2453
궁금하다: 2454
민지: 2455
별거: 2456
싫어서: 2457
많던데: 2458
신장: 2459
딸도: 2460
갈게요: 2461
보내줄게: 2462
드리고: 2463
리세: 2464
환경: 2465
깔: 2466
없는거: 2467
너무한거: 2468
꽉: 2469
이상은: 2470
돌아가: 2471
인성: 2472
끝내고: 2473
되잖아요: 2474
닮은: 2475
뭣: 2476
수치: 2477
생겼는데: 2478
저만: 2479
팬: 2480
할건데: 2481
였는데: 2482
천천히: 2483
가구: 2484
군데: 2485
드린: 2486
한거: 2487
시끄럽게: 2488
꾸준히: 2489
의원님: 2490
화나게: 2491
광고: 2492
넣고: 2493
변명: 2494
정신차리지: 2495
마찬가지: 2496
기준: 2497
협박죄: 2498
들려: 2499
점점: 2500
지켜: 2501
아씨: 2502
하시죠: 2503
듣는: 2504
먹었는데: 2505
들어온: 2506
아니네: 2507
될거야: 2508
살아야: 2509
라며: 2510
걸레: 2511
되서: 2512
할텐데: 2513
다른데: 2514
버리: 2515
멀리: 2516
한두: 2517
걸린: 2518
이상형: 2519
어이없네: 2520
마감: 2521
차단: 2522
무료: 2523
와도: 2524
싶다고: 2525
응원: 2526
좋았어: 2527
졸라: 2528
최악: 2529
해봐야: 2530
있습니까: 2531
가봐야: 2532
틀린: 2533
외국인: 2534
아이돌: 2535
시켜줘: 2536
때리지마: 2537
서라도: 2538
모습: 2539
하셨잖아요: 2540
무리: 2541
없죠: 2542
심: 2543
있으세요: 2544
하든: 2545
맞음: 2546
지인: 2547
금요일: 2548
드릴께요: 2549
먹네: 2550
억이: 2551
촬영: 2552
같은게: 2553
차렸네: 2554
나가면: 2555
미팅: 2556
라야: 2557
휠체어: 2558
싶나: 2559
햇: 2560
있다는: 2561
반찬: 2562
명절: 2563
대가: 2564
룩: 2565
없어도: 2566
나왔는데: 2567
같으니까: 2568
마트: 2569
친한: 2570
차별: 2571
할것: 2572
드: 2573
존재: 2574
조건: 2575
모아서: 2576
모임: 2577
정색: 2578
사냐: 2579
살라: 2580
팔고: 2581
줬어: 2582
봤다고: 2583
돕고: 2584
이모: 2585
미쳤구나: 2586
좋겠어요: 2587
많으면: 2588
공간: 2589
크아: 2590
똑같아: 2591
안된다니까: 2592
찾아봐: 2593
사이즈: 2594
개봉: 2595
먹으라고: 2596
이동: 2597
출신: 2598
갔잖아: 2599
이러고: 2600
앉아서: 2601
그러지말고: 2602
미쳤네: 2603
나가야: 2604
려: 2605
생길: 2606
비싸지: 2607
기절: 2608
종: 2609
어떡하냐: 2610
합시다: 2611
했다는: 2612
아가리: 2613
식사: 2614
우리엄마: 2615
사와라: 2616
넘게: 2617
왠지: 2618
기억나: 2619
자네도: 2620
거래처: 2621
글치: 2622
벌어서: 2623
가져오라고: 2624
입장: 2625
편해: 2626
붙여: 2627
접종: 2628
힘든데: 2629
만들어서: 2630
이벤트: 2631
만들고: 2632
쓴다고: 2633
깜빡: 2634
성희롱: 2635
오냐: 2636
걸릴: 2637
때리지: 2638
말고는: 2639
먹는데: 2640
배려: 2641
궁금해: 2642
곳도: 2643
대단한: 2644
유전: 2645
죽겠네: 2646
공유: 2647
대단하다: 2648
일반: 2649
필요한데: 2650
친: 2651
하기도: 2652
나눠: 2653
십만원: 2654
들어와: 2655
감염: 2656
소식: 2657
발견: 2658
슬슬: 2659
명령: 2660
순순히: 2661
보겠습니다: 2662
양심: 2663
맨: 2664
짤리: 2665
오기: 2666
오전: 2667
영수증: 2668
이거지: 2669
체크: 2670
피하: 2671
되는거야: 2672
보내줘: 2673
들었어요: 2674
ㅠㅜ: 2675
했으니까: 2676
임산부: 2677
않겠습니다: 2678
시대: 2679
론: 2680
교통사고: 2681
장이: 2682
싶음: 2683
괜찮지: 2684
그만해줘: 2685
다녀서: 2686
짤: 2687
아이스크림: 2688
사주: 2689
없니: 2690
가까운: 2691
조카: 2692
반지: 2693
차도: 2694
고작: 2695
다니게: 2696
나무: 2697
그랬나: 2698
설치: 2699
조치: 2700
기술: 2701
보려고: 2702
사게: 2703
있는건: 2704
비타민: 2705
영희: 2706
맞춰: 2707
싶었는데: 2708
아까워서: 2709
기차: 2710
판: 2711
찾을: 2712
알아보고: 2713
원룸: 2714
해보라고: 2715
에서만: 2716
살인: 2717
마냥: 2718
만드: 2719
당하고: 2720
시급: 2721
적도: 2722
미안하다고: 2723
기획: 2724
하신거: 2725
가봤어: 2726
있구나: 2727
대중교통: 2728
쉴: 2729
있었네: 2730
보더: 2731
생겼냐: 2732
입는: 2733
만의: 2734
잡: 2735
걸고: 2736
말투: 2737
북한: 2738
기어: 2739
면상: 2740
불편: 2741
없긴: 2742
사줄게: 2743
쓰게: 2744
공원: 2745
있지만: 2746
있는데요: 2747
몰랐는데: 2748
댁: 2749
들었는데: 2750
거도: 2751
버: 2752
뜨려: 2753
왔으면: 2754
집중: 2755
갑시다: 2756
어딨어요: 2757
안좋아서: 2758
제로: 2759
두면: 2760
음주운전: 2761
모르니까: 2762
감옥: 2763
강원도: 2764
버릴거니까: 2765
서도: 2766
찍은: 2767
따님: 2768
학력: 2769
쪼잔하: 2770
내버려: 2771
발전: 2772
쓰지: 2773
의도: 2774
유치원: 2775
쓰: 2776
쫙: 2777
국민: 2778
거북이: 2779
곤란합니다: 2780
벌고: 2781
좋음: 2782
의지: 2783
용: 2784
중간: 2785
그림: 2786
상상: 2787
그렇겠지: 2788
해봐서: 2789
신기하네: 2790
라떼: 2791
않은데: 2792
죽인다: 2793
있으면서: 2794
기대: 2795
되어서: 2796
왔지: 2797
하아: 2798
빌려줘라: 2799
교정: 2800
앙: 2801
아르바이트: 2802
지시: 2803
추억: 2804
사귄: 2805
난민: 2806
외: 2807
귀신: 2808
싶습니다: 2809
뒤지게: 2810
사야지: 2811
백화점: 2812
해줘서: 2813
가본: 2814
떠: 2815
주인: 2816
대회: 2817
안되: 2818
좀해: 2819
이병: 2820
갈거야: 2821
기생충: 2822
감독: 2823
재밌더라: 2824
기름: 2825
하진: 2826
불편해: 2827
에나: 2828
공무원: 2829
걷는: 2830
썼어: 2831
끝날: 2832
올게: 2833
워낙: 2834
줘요: 2835
봤음: 2836
놀: 2837
달이: 2838
많다: 2839
됐다고: 2840
대단해: 2841
어쩌다: 2842
드니까: 2843
감사: 2844
위드: 2845
삶: 2846
됐나: 2847
되죠: 2848
듣지: 2849
높은: 2850
선호: 2851
프로: 2852
윗사람: 2853
죽여줄게: 2854
갑: 2855
뭐라도: 2856
배운: 2857
스스로: 2858
사려: 2859
완료: 2860
집값: 2861
깔끔하게: 2862
리도: 2863
다녀온: 2864
제사: 2865
수고: 2866
구로: 2867
멀미: 2868
속이: 2869
안전: 2870
수능: 2871
민주: 2872
편지: 2873
커서: 2874
하겠어요: 2875
고릴라: 2876
본다고: 2877
여성: 2878
낸다: 2879
써도: 2880
그러: 2881
주행: 2882
지나가는: 2883
부족해서: 2884
너무하네: 2885
하더니: 2886
가져오면: 2887
없어서요: 2888
같았어: 2889
국밥: 2890
당일: 2891
토요일: 2892
중독: 2893
없던: 2894
아닐: 2895
토익: 2896
주사: 2897
반대: 2898
연락처: 2899
왔다: 2900
성인: 2901
먹어도: 2902
탈출: 2903
시켜서: 2904
갔지: 2905
선임: 2906
개인정보: 2907
걸리면: 2908
처신: 2909
과일: 2910
싶고: 2911
으론: 2912
들을: 2913
도시락: 2914
뜨고: 2915
특별히: 2916
최애: 2917
식구: 2918
싫은: 2919
구멍: 2920
에가: 2921
어떨까: 2922
춤: 2923
적게: 2924
시키지: 2925
페이: 2926
파마: 2927
제한: 2928
말라: 2929
합격: 2930
했었는데: 2931
준거: 2932
아프고: 2933
귀찮아: 2934
화이자: 2935
왜케: 2936
맞았어: 2937
맞은: 2938
인질: 2939
한다며: 2940
몸매: 2941
사도: 2942
되겠어: 2943
속도: 2944
아버님: 2945
안녕하십니까: 2946
굴어: 2947
새도: 2948
중요하지: 2949
대단하네: 2950
사다: 2951
그만둬: 2952
하려: 2953
노래방: 2954
웃긴: 2955
작: 2956
모델링: 2957
나대: 2958
다닌: 2959
인계: 2960
들어도: 2961
있더라고: 2962
팔이: 2963
냥: 2964
그러더라: 2965
걸려서: 2966
한다니까: 2967
후배: 2968
가져가면: 2969
콜라: 2970
곱: 2971
지겨워: 2972
아니라서: 2973
했음: 2974
되기: 2975
있을거: 2976
모르면: 2977
모가디슈: 2978
따라하지마: 2979
부당한: 2980
답답해: 2981
다녀요: 2982
주먹: 2983
만족해: 2984
복사: 2985
죄송하다는: 2986
상처: 2987
기업: 2988
온다: 2989
다니기: 2990
마약: 2991
모르네: 2992
더러운: 2993
류: 2994
키우면: 2995
있어야지: 2996
가자고: 2997
패딩: 2998
어플: 2999
마시면: 3000
모르겠고: 3001
어르신: 3002
잡아서: 3003
하겠다고: 3004
않았는데: 3005
물어봐: 3006
할테니: 3007
해야하는: 3008
한대: 3009
적어도: 3010
생겼네: 3011
움직: 3012
좋냐: 3013
꼬마: 3014
해킹: 3015
있다가: 3016
빨래: 3017
나아: 3018
지연: 3019
오케이: 3020
안대: 3021
아가: 3022
시국: 3023
ㅋㅋ: 3024
열면: 3025
사촌: 3026
갚겠습니다: 3027
어때서: 3028
요구: 3029
찌: 3030
훔쳐: 3031
않았나: 3032
혜택: 3033
좋대: 3034
생리: 3035
알려줄게: 3036
비번: 3037
끝내자: 3038
막상: 3039
지각: 3040
댓글: 3041
스펙: 3042
빠져: 3043
버릴꺼야: 3044
건강검진: 3045
안된다: 3046
케이크: 3047
공지: 3048
잡종: 3049
됐잖아: 3050
따라해: 3051
나좀: 3052
파티: 3053
데이터: 3054
공감: 3055
그러던데: 3056
꿀꿀: 3057
신랑: 3058
역: 3059
훈련: 3060
편한: 3061
신어: 3062
표: 3063
주신: 3064
더러워서: 3065
어딨냐: 3066
괜찮아요: 3067
여기저기: 3068
아보: 3069
원피스: 3070
좋네요: 3071
긴한데: 3072
마니: 3073
입원: 3074
같지도: 3075
심하시네요: 3076
이직: 3077
도저히: 3078
였나: 3079
궁금해서: 3080
취직: 3081
계시: 3082
갔었는데: 3083
펜션: 3084
꼬리: 3085
해봐라: 3086
핫: 3087
껴: 3088
로만: 3089
대들어: 3090
는데: 3091
고장: 3092
들이: 3093
멋대로: 3094
서든: 3095
먹는거: 3096
할께요: 3097
폭행: 3098
으응: 3099
본사: 3100
기다리는: 3101
놀이터: 3102
매니저: 3103
담임: 3104
표현: 3105
받지: 3106
복지: 3107
하구: 3108
봅니다: 3109
나머지: 3110
걸까: 3111
다니는거: 3112
다니: 3113
냉장고: 3114
하기는: 3115
기만: 3116
부스터: 3117
샷: 3118
살려줄게: 3119
오냐오냐: 3120
죽지: 3121
갚으면: 3122
없는거야: 3123
빌리자: 3124
짬뽕: 3125
신기해: 3126
될지: 3127
무섭게: 3128
와야지: 3129
하늘: 3130
서해: 3131
센스: 3132
넘어가: 3133
인상: 3134
탈모: 3135
옷차림: 3136
쓰겠습니다: 3137
토끼: 3138
짧은: 3139
펜: 3140
율: 3141
늦으면: 3142
오늘이: 3143
질문: 3144
이쁘네: 3145
독립: 3146
일이십: 3147
튀어: 3148
말던가: 3149
매력: 3150
미용: 3151
가능: 3152
힘들것: 3153
전역: 3154
짱구: 3155
크지: 3156
깨끗이: 3157
알아듣네: 3158
놀아: 3159
꺼져라: 3160
전공: 3161
모르는데: 3162
파일: 3163
알아야: 3164
창문: 3165
해보면: 3166
보낸: 3167
먹어야지: 3168
죽겠는데: 3169
잘난: 3170
마즘: 3171
다녀와: 3172
깝: 3173
죽어라: 3174
한텐: 3175
가봐요: 3176
그렇습니다: 3177
태: 3178
형도: 3179
주위: 3180
고과: 3181
한숨: 3182
귀여운: 3183
캐: 3184
야외: 3185
사주셨어: 3186
짜증: 3187
싸울: 3188
내기: 3189
차리지: 3190
괜찮을: 3191
경차: 3192
초딩: 3193
갚았잖아: 3194
빠른: 3195
백수: 3196
교환: 3197
짜리: 3198
좋아하지: 3199
용품: 3200
이러는거야: 3201
성형: 3202
다니는데: 3203
그야: 3204
만들어줘: 3205
돌아: 3206
디자인: 3207
랬: 3208
갔다와: 3209
온다고: 3210
ㅡㅡ: 3211
떼: 3212
같은건: 3213
드세요: 3214
우습냐: 3215
민우: 3216
잘리고: 3217
계세: 3218
차로: 3219
헬스: 3220
방향: 3221
격리: 3222
채: 3223
정글: 3224
기능: 3225
마인드: 3226
이따가: 3227
해보세요: 3228
내내: 3229
향수: 3230
일자리: 3231
무사하지: 3232
들어야: 3233
그러시는데요: 3234
갖다: 3235
전화번호: 3236
간지: 3237
요금: 3238
모르냐: 3239
눈물: 3240
보나: 3241
허구: 3242
남는: 3243
우파: 3244
괜찮다: 3245
린다: 3246
껌: 3247
좋다는게: 3248
다녀야지: 3249
가져왔어: 3250
비실: 3251
있었지: 3252
감방: 3253
어쩌나: 3254
마침: 3255
매매: 3256
살자: 3257
암: 3258
위험해: 3259
이거야: 3260
하길래: 3261
힘들겠다: 3262
납치: 3263
출퇴근: 3264
우스워: 3265
세탁: 3266
재밌을: 3267
재밌겠다: 3268
사람인: 3269
이뻐: 3270
싶다는: 3271
경력: 3272
걸려: 3273
귀찮게: 3274
없도록: 3275
필요없고: 3276
아주머니: 3277
다르게: 3278
오토바이: 3279
재밌는데: 3280
믿어줘: 3281
불구: 3282
우주: 3283
일일이: 3284
웃어: 3285
해야겠네: 3286
뇨: 3287
들지: 3288
쓰기: 3289
맞게: 3290
이전: 3291
봤냐: 3292
침해: 3293
어쨌다: 3294
거니: 3295
버리게: 3296
귤: 3297
시장: 3298
달달: 3299
행복: 3300
왔습니다: 3301
그랬어요: 3302
맛있는거: 3303
전날: 3304
살리고: 3305
알아라: 3306
조금씩: 3307
데려다: 3308
버리겠어: 3309
첫째: 3310
번은: 3311
그러겠습니다: 3312
일부: 3313
해준: 3314
그런다고: 3315
작고: 3316
같나: 3317
끝내: 3318
끊어: 3319
나온다: 3320
가입: 3321
그만하고: 3322
중고: 3323
통해: 3324
한적: 3325
않는데: 3326
까짓: 3327
따가: 3328
싫고: 3329
배구: 3330
보네요: 3331
지고: 3332
겠어: 3333
고소: 3334
먹을까: 3335
닭: 3336
실험: 3337
대다: 3338
뺏어: 3339
고발: 3340
틀어: 3341
늦은: 3342
취향: 3343
암튼: 3344
과제: 3345
대학생: 3346
기네: 3347
공사: 3348
겸: 3349
자세히: 3350
인수: 3351
세트: 3352
갚는다고: 3353
보자고: 3354
신입사원: 3355
낙하산: 3356
억지로: 3357
초반: 3358
바이러스: 3359
왔네: 3360
만큼은: 3361
맡겨: 3362
그러긴: 3363
끓여: 3364
힘들다고: 3365
죽었다: 3366
드디어: 3367
기념일: 3368
웃기는: 3369
쓰레기통: 3370
받으면서: 3371
갈수: 3372
알았다: 3373
할께: 3374
나주: 3375
부탁드려요: 3376
다행히: 3377
하십니까: 3378
아니거든: 3379
마시는: 3380
많을: 3381
국어: 3382
톡방: 3383
깐: 3384
떨어져서: 3385
믿을: 3386
삼겹살: 3387
소주: 3388
충전: 3389
역겨워: 3390
누군가: 3391
압니: 3392
괴롭혀: 3393
이대로: 3394
틴트: 3395
그렇구만: 3396
움: 3397
모아: 3398
정부: 3399
미안하면: 3400
젠데: 3401
같아서요: 3402
정확히: 3403
들어가는: 3404
보여줘: 3405
노인: 3406
풉: 3407
체: 3408
늦었어: 3409
한창: 3410
겠네: 3411
렌트: 3412
해서라도: 3413
치워: 3414
그럴게요: 3415
깡패: 3416
심해서: 3417
시켰는데: 3418
해주지: 3419
뒤진다: 3420
다녀라: 3421
들어간: 3422
의자: 3423
아니라는: 3424
데려와: 3425
봤었는데: 3426
싸움: 3427
풀어줘: 3428
구두: 3429
크림: 3430
신뢰: 3431
먼지: 3432
재난: 3433
꼴도: 3434
덩: 3435
들어요: 3436
안되나: 3437
희: 3438
클럽: 3439
버렸어: 3440
가긴: 3441
할거면: 3442
상하: 3443
마이: 3444
이쁘다고: 3445
거구: 3446
다녔어: 3447
입어: 3448
아까부터: 3449
되긴: 3450
사라져: 3451
정신차려: 3452
잘쓸게: 3453
포함: 3454
밀어: 3455
넘겨: 3456
도장: 3457
놀이: 3458
줄까: 3459
보여줄게: 3460
침: 3461
발언: 3462
먼: 3463
쟁이: 3464
좋겠는데: 3465
단가: 3466
반려: 3467
세차: 3468
안되서: 3469
너무하시네요: 3470
한국사: 3471
만드는: 3472
대부분: 3473
어땠어: 3474
성의: 3475
색깔: 3476
영향: 3477
패스: 3478
지내: 3479
먹음: 3480
품: 3481
잼: 3482
켜: 3483
없애: 3484
줄알: 3485
했지만: 3486
덕: 3487
차례: 3488
없나요: 3489
사오면: 3490
이런건: 3491
나오네: 3492
빌려줄게: 3493
뻔하게: 3494
비해: 3495
사줬어: 3496
죽고싶지: 3497
줬다고: 3498
상대방: 3499
떨어진: 3500
나지: 3501
가짜: 3502
제거: 3503
골라: 3504
커플: 3505
아플: 3506
내도: 3507
년도: 3508
입맛: 3509
친구사이: 3510
가려: 3511
공기: 3512
채용: 3513
불쌍한: 3514
위주: 3515
에다: 3516
간이: 3517
궁금하지: 3518
아이폰: 3519
불량: 3520
씨방: 3521
나발: 3522
민철: 3523
가져갈게: 3524
생활비: 3525
도망: 3526
쓰는데: 3527
움직이면: 3528
맛있더라: 3529
어떡해요: 3530
로맨스: 3531
지나면: 3532
정현: 3533
포장: 3534
이래라: 3535
욕심: 3536
조져: 3537
먹으면서: 3538
하시지: 3539
않겠나: 3540
성과: 3541
이보: 3542
다녀야: 3543
뒤지기: 3544
네일: 3545
고치: 3546
떡: 3547
원만: 3548
찌른다: 3549
걸리는: 3550
추운: 3551
살면서: 3552
방식: 3553
하시는거: 3554
예뻐: 3555
을해: 3556
으로만: 3557
폭로: 3558
부셔: 3559
사망: 3560
해주십시오: 3561
모시: 3562
듣네: 3563
근육: 3564
그렇잖아: 3565
심한거: 3566
붙이: 3567
엿: 3568
먹이: 3569
이마: 3570
먹나: 3571
에어컨: 3572
몰아: 3573
했으니: 3574
짜장면: 3575
빼면: 3576
뭐라는거야: 3577
해야해: 3578
개판: 3579
할말: 3580
찾는: 3581
타자: 3582
가져와라: 3583
시리즈: 3584
뺨: 3585
니요: 3586
될텐데: 3587
반성: 3588
사인: 3589
융통성: 3590
싫어해: 3591
권리: 3592
타지: 3593
오천원: 3594
김씨: 3595
만나자: 3596
어쩌려: 3597
어렵게: 3598
재밌었어: 3599
시킬: 3600
할려고: 3601
많으니까: 3602
카트라이더: 3603
카트: 3604
슬리퍼: 3605
오지마: 3606
자세: 3607
잉: 3608
세대: 3609
해야겠어: 3610
털어서: 3611
온라인: 3612
하더라고요: 3613
받았는데: 3614
진정하고: 3615
그룹: 3616
장면: 3617
골목: 3618
김비: 3619
줄거야: 3620
복무: 3621
리지: 3622
감자: 3623
없었습니다: 3624
하다니: 3625
죽여줘: 3626
달려: 3627
소스: 3628
덩어리: 3629
도착: 3630
봤네: 3631
전기: 3632
기자: 3633
카: 3634
몸살: 3635
크기: 3636
커: 3637
자릿세: 3638
적응: 3639
될거: 3640
백원: 3641
실화: 3642
수급: 3643
보내는: 3644
물품: 3645
부상: 3646
빚: 3647
무서움: 3648
전화해서: 3649
찍: 3650
살려고: 3651
빽: 3652
뒤지고: 3653
하셔: 3654
형아: 3655
장비: 3656
갔던: 3657
빵좀: 3658
목표: 3659
웃기지마: 3660
있는게: 3661
어쩐: 3662
아이스: 3663
그렇네요: 3664
놓으세요: 3665
카메라: 3666
벌점: 3667
눈알: 3668
정신병: 3669
무사할: 3670
나은: 3671
억만: 3672
안되겠어: 3673
짝: 3674
나간: 3675
주둥이: 3676
벌금: 3677
고려: 3678
나왔다고: 3679
어쩜: 3680
하도: 3681
정시: 3682
만져: 3683
안녕히: 3684
캐스퍼: 3685
따뜻한: 3686
민아: 3687
놀다가: 3688
연장: 3689
폭탄: 3690
애플: 3691
쳐다봐: 3692
버릇: 3693
들어와서: 3694
수행평가: 3695
난다고: 3696
하며: 3697
알러지: 3698
어려워요: 3699
완성: 3700
되요: 3701
탁구: 3702
앜: 3703
감시: 3704
미주: 3705
쌍수: 3706
불쌍해서: 3707
지현: 3708
뉴질랜드: 3709
면허: 3710
추워: 3711
가야겠다: 3712
셔틀: 3713
말고도: 3714
빠져서: 3715
휴양지: 3716
상병: 3717
임원: 3718
런닝맨: 3719
벅수: 3720
오프: 3721
놓으면: 3722
이체: 3723
광주: 3724
지나간다: 3725
빡치게: 3726
개도: 3727
외할머니: 3728
싫어하는: 3729
실망: 3730
알겠냐: 3731
험한: 3732
죽는거: 3733
봤을: 3734
급여: 3735
과정: 3736
한장: 3737
아까는: 3738
당한: 3739
멋있다: 3740
성질: 3741
알았네: 3742
몰라도: 3743
분이면: 3744
애비: 3745
피고: 3746
해줄테니까: 3747
크면: 3748
생겼잖아: 3749
생겼으면: 3750
불가능: 3751
안될것: 3752
찾아보고: 3753
이익: 3754
그깟: 3755
어린이집: 3756
그래서요: 3757
해야하는데: 3758
판매: 3759
받기: 3760
하겠: 3761
모릅니다: 3762
이쁘더라: 3763
왔냐: 3764
죽이면: 3765
만만하냐: 3766
실적: 3767
롯데: 3768
직장인: 3769
나왔습니다: 3770
미쳐: 3771
남았는데: 3772
바꾸고: 3773
였네: 3774
피시방: 3775
평: 3776
박혀: 3777
뱃살: 3778
꿀: 3779
던져: 3780
당연한: 3781
휘: 3782
슈퍼: 3783
배민: 3784
하시는거에요: 3785
불쌍해: 3786
줘도: 3787
육아휴직: 3788
반복: 3789
해주시: 3790
주셔서: 3791
먹으려고: 3792
돼면: 3793
다는: 3794
샌: 3795
말입: 3796
수당: 3797
손톱: 3798
피곤해: 3799
좋으면: 3800
합의금: 3801
판이: 3802
잘해야: 3803
가진게: 3804
샵: 3805
해당: 3806
아이디: 3807
만들: 3808
민: 3809
도록: 3810
볼게요: 3811
술집: 3812
현재: 3813
아프면: 3814
빈: 3815
신데: 3816
헤어질: 3817
아니고요: 3818
알려주시면: 3819
쓴다: 3820
나나: 3821
갚을: 3822
음주: 3823
로서: 3824
영역: 3825
실내: 3826
움직여: 3827
놀면: 3828
치냐: 3829
고등학생: 3830
사라: 3831
코인: 3832
뿌리: 3833
싶더라: 3834
고백: 3835
받으려고: 3836
가정교육: 3837
드려: 3838
언론: 3839
비싸서: 3840
싫을: 3841
스타: 3842
많은거: 3843
대기업: 3844
레이: 3845
구만: 3846
백만원: 3847
유럽: 3848
없었는데: 3849
일세: 3850
쿵쿵: 3851
위로: 3852
해드릴게요: 3853
갖고와: 3854
그랬던: 3855
답답해서: 3856
디: 3857
엇: 3858
죽었어: 3859
이기도: 3860
였으면: 3861
아악: 3862
아픈데: 3863
설정: 3864
박살: 3865
싶긴: 3866
치지마: 3867
먹는다: 3868
드리는: 3869
면목: 3870
뉘: 3871
개웃: 3872
스마트폰: 3873
빛: 3874
껀데: 3875
갑니다: 3876
착한: 3877
고모: 3878
고파서: 3879
에어팟: 3880
봐주면: 3881
종합: 3882
내서: 3883
불편한: 3884
진정하시고: 3885
헛소문: 3886
전환: 3887
싸구려: 3888
아는게: 3889
가왜: 3890
할거니까: 3891
알바생: 3892
다른거: 3893
즐기는: 3894
비는: 3895
블로그: 3896
빨간: 3897
멍: 3898
외로워: 3899
부인: 3900
쓰려고: 3901
활동: 3902
아우: 3903
보소: 3904
재미없어: 3905
이러다: 3906
쿠폰: 3907
고의: 3908
나오라고: 3909
너무하십니다: 3910
장르: 3911
액션: 3912
논: 3913
호구: 3914
입지: 3915
짜는: 3916
스러운: 3917
샐러드: 3918
물리: 3919
신규: 3920
너무하세요: 3921
살아요: 3922
사줘: 3923
밤길: 3924
맞고싶냐: 3925
태권도: 3926
가르쳐: 3927
지능: 3928
이지마: 3929
헤어지고: 3930
몰랐어요: 3931
경로: 3932
둘거야: 3933
모욕: 3934
근거: 3935
한일: 3936
면접: 3937
긴장: 3938
웃으면서: 3939
폼: 3940
화이팅: 3941
축: 3942
싸워: 3943
질질: 3944
어린이: 3945
일까: 3946
주더: 3947
콩팥: 3948
올리는: 3949
썩: 3950
아니구: 3951
자가: 3952
잔소리: 3953
헛: 3954
건드려: 3955
데리러: 3956
빌리고: 3957
만도: 3958
규칙: 3959
몽둥이: 3960
뇌: 3961
안좋아: 3962
아시잖아요: 3963
집안일: 3964
계약서: 3965
재료: 3966
무섭: 3967
듣는데: 3968
굉장히: 3969
쭉: 3970
골: 3971
앉아: 3972
소설: 3973
재밌잖아: 3974
ㅇㅈ: 3975
죄송하다고: 3976
초등학생: 3977
거부: 3978
타이: 3979
잃을: 3980
정해: 3981
이득: 3982
있겠지: 3983
작품: 3984
있냐고: 3985
우습게: 3986
집들이: 3987
대접: 3988
뛰어: 3989
이여: 3990
여수: 3991
아껴서: 3992
공포: 3993
일어나: 3994
걸리고: 3995
느려: 3996
위험: 3997
요청: 3998
문화: 3999
워치: 4000
다녀오겠습니다: 4001
해줘도: 4002
눈앞: 4003
만점: 4004
탄산: 4005
아반떼: 4006
가능한: 4007
손녀: 4008
민선: 4009
했다가: 4010
나오더라: 4011
세부: 4012
옆집: 4013
땅콩: 4014
추워서: 4015
이쁜데: 4016
일루: 4017
느려서: 4018
목욕: 4019
이씨: 4020
생명: 4021
알면서: 4022
컴: 4023
지혜: 4024
상자: 4025
양제: 4026
오른: 4027
과목: 4028
놓은: 4029
살인자: 4030
버리겠다: 4031
로미: 4032
닌텐도: 4033
할만: 4034
자율: 4035
난쟁이: 4036
세월: 4037
하시네: 4038
좋아함: 4039
나쁘면: 4040
않나요: 4041
립스틱: 4042
톤: 4043
끝나서: 4044
지경: 4045
잊지: 4046
끝나: 4047
전학: 4048
춤추는: 4049
의문: 4050
울어: 4051
해지: 4052
리기: 4053
하겠다는: 4054
잊었어: 4055
어보: 4056
학교생활: 4057
좀더: 4058
했거든: 4059
차리고: 4060
불러서: 4061
변화: 4062
온거야: 4063
거란: 4064
왜냐면: 4065
생겼다고: 4066
하겠냐: 4067
들어왔어: 4068
멋진: 4069
수영장: 4070
하지도: 4071
출산: 4072
가줄: 4073
유미: 4074
틀린말: 4075
양반: 4076
아니니까: 4077
사먹을: 4078
빌려주는: 4079
넹: 4080
좋던데: 4081
먹었어요: 4082
빡세: 4083
가져올게: 4084
죽이는: 4085
등록금: 4086
ㄹㅇ: 4087
안된: 4088
도와줘: 4089
모텔: 4090
뜨: 4091
허가: 4092
가보자: 4093
논문: 4094
부터가: 4095
보다가: 4096
들어오면: 4097
둔다: 4098
저래라야: 4099
불러와: 4100
은혜: 4101
괴롭힘: 4102
ㄴㄴ: 4103
교도소: 4104
먹자고: 4105
늙어서: 4106
선약: 4107
미안합니다: 4108
까지야: 4109
이러다가: 4110
어려워서: 4111
냉동: 4112
줘서: 4113
길가: 4114
있었던: 4115
부족해: 4116
근무시간: 4117
된다는: 4118
어려서: 4119
했구나: 4120
다녀와서: 4121
있더라구요: 4122
대비: 4123
의식: 4124
나와야지: 4125
키우기: 4126
꼰대: 4127
그랬으면: 4128
왜그러는데: 4129
작작: 4130
가주세요: 4131
지나치시네요: 4132
죽어야지: 4133
만으로도: 4134
매운: 4135
오시: 4136
장담: 4137
갚을거야: 4138
석탄: 4139
반도체: 4140
없구나: 4141
이러십니까: 4142
살려주십시오: 4143
맛있지: 4144
했어도: 4145
나쁘다: 4146
그렇게는: 4147
하던지: 4148
대고: 4149
했었지: 4150
해올게: 4151
빌려줄래: 4152
있을거야: 4153
송대: 4154
당할: 4155
캡쳐: 4156
버리자: 4157
더워: 4158
정성: 4159
뭡: 4160
계: 4161
띠: 4162
오든: 4163
승인: 4164
일상: 4165
먹다가: 4166
좋으니까: 4167
팔자: 4168
부럽: 4169
좋았지: 4170
안되나요: 4171
받는데: 4172
브랜드: 4173
다녀왔어: 4174
편하고: 4175
부러워: 4176
방탄: 4177
내놓고: 4178
교복: 4179
잃어: 4180
좋아할: 4181
만나야: 4182
울면: 4183
멋있지: 4184
훼손: 4185
있다는데: 4186
곤란해: 4187
수작: 4188
어유: 4189
한동안: 4190
귀가: 4191
믿어주세요: 4192
돌았나: 4193
벌면: 4194
치가: 4195
몰아서: 4196
다녔는데: 4197
왜왜: 4198
소화: 4199
되려나: 4200
개념: 4201
최신: 4202
났는데: 4203
토달: 4204
고해: 4205
턱: 4206
해볼게요: 4207
미술: 4208
연수: 4209
입다: 4210
불편해서: 4211
갈아: 4212
시술: 4213
빠르고: 4214
이웃: 4215
출발: 4216
깔아: 4217
때매: 4218
정규직: 4219
멀: 4220
하여간: 4221
마누라: 4222
돌: 4223
사유: 4224
더욱: 4225
석: 4226
받은거: 4227
생겨: 4228
들어갈: 4229
지지: 4230
회원: 4231
전세계: 4232
먹었나: 4233
죽든: 4234
쓸모: 4235
철: 4236
동갑: 4237
놀자: 4238
처벌: 4239
해주셔야: 4240
방침: 4241
없으세요: 4242
걸어서: 4243
말좀: 4244
시체: 4245
모델: 4246
피지: 4247
아치: 4248
독감: 4249
한다던데: 4250
따라하지: 4251
무서워요: 4252
범죄자: 4253
됐습니다: 4254
는거야: 4255
한쪽: 4256
어쩌다가: 4257
현우: 4258
다물고: 4259
셔츠: 4260
여편네: 4261
보호자: 4262
바퀴: 4263
폭발: 4264
헤어지는: 4265
놔서: 4266
고구마: 4267
시설: 4268
아니구요: 4269
해봐야겠다: 4270
오래된: 4271
옮겨: 4272
그렇다: 4273
안다고: 4274
내놓지: 4275
알겠네: 4276
나는데: 4277
그랬다고: 4278
나게: 4279
입국: 4280
그니: 4281
깐요: 4282
할듯: 4283
연가: 4284
가리고: 4285
비야: 4286
막혀서: 4287
존경: 4288
아이패드: 4289
쉬운: 4290
넘어: 4291
정씨: 4292
깍: 4293
교차: 4294
깜짝: 4295
많나: 4296
가려서: 4297
봅시다: 4298
오타쿠: 4299
애니: 4300
에게는: 4301
콱: 4302
최대: 4303
있을텐데: 4304
업자: 4305
앞머리: 4306
필요할: 4307
어쨋: 4308
컸다: 4309
탄: 4310
홀: 4311
믿겠어: 4312
멋있는: 4313
싸인: 4314
해줬더니: 4315
사항: 4316
크다: 4317
심하신거: 4318
외근: 4319
쿤: 4320
돌이: 4321
웨이브: 4322
금고: 4323
오른쪽: 4324
멤버: 4325
검토: 4326
분양: 4327
찍으면: 4328
갈취: 4329
장만: 4330
모닝: 4331
나옴: 4332
카카오: 4333
준다니까: 4334
말아요: 4335
시켜줄게: 4336
이겨: 4337
대기: 4338
원하시는: 4339
태국: 4340
누님: 4341
시끄러워서: 4342
검은: 4343
영국: 4344
소비: 4345
절약: 4346
같다고: 4347
샤워: 4348
닮아서: 4349
교통: 4350
망: 4351
하는것: 4352
깡: 4353
모른다: 4354
환영: 4355
도와줄: 4356
환갑: 4357
왓챠: 4358
부사관: 4359
문신: 4360
경: 4361
필리핀: 4362
아닌것: 4363
말랬: 4364
해줘야지: 4365
부족한: 4366
검진: 4367
오줌: 4368
터져서: 4369
키우는데: 4370
건조기: 4371
고향: 4372
이러고도: 4373
유리: 4374
이해해: 4375
봤습니다: 4376
인재: 4377
뽕: 4378
프리: 4379
차선: 4380
정장: 4381
관절: 4382
삼백: 4383
내려놓고: 4384
때리면: 4385
화장품: 4386
홍길동: 4387
기름값: 4388
뿐입니다: 4389
지내고: 4390
뚜벅: 4391
단풍: 4392
재형: 4393
민서: 4394
참다: 4395
사준거야: 4396
콜레스테롤: 4397
코난: 4398
사슴: 4399
않니: 4400
나쁘진: 4401
짓거리: 4402
미니: 4403
극혐: 4404
정돈: 4405
똑같네: 4406
답안: 4407
돌려주면: 4408
됐으면: 4409
으으: 4410
좋아했어: 4411
미친것아: 4412
겠냐: 4413
한다는데: 4414
닥치: 4415
했더라: 4416
자금: 4417
꾸미고: 4418
아끼는: 4419
죽고싶나: 4420
또래: 4421
제대: 4422
돌려줘야해: 4423
형사: 4424
용건: 4425
조리: 4426
올리고: 4427
없다며: 4428
주는게: 4429
한국인: 4430
맛있겠다: 4431
짓고: 4432
늦어서: 4433
방안: 4434
운행: 4435
엊그제: 4436
얼룩: 4437
생기고: 4438
않았냐: 4439
아깝다: 4440
사준: 4441
혼나: 4442
들어가면: 4443
짧게: 4444
진주: 4445
되도록: 4446
이대: 4447
아쉬워: 4448
사기꾼: 4449
해주셔야죠: 4450
괴롭히지마: 4451
빌려주는게: 4452
벼텨: 4453
타러: 4454
원인: 4455
먹었다: 4456
버려야: 4457
가던: 4458
입술: 4459
단골: 4460
여자애: 4461
개그우먼: 4462
사나: 4463
투: 4464
하는구만: 4465
밀: 4466
고딩: 4467
웃김: 4468
맞냐: 4469
산거야: 4470
이어폰: 4471
으아아: 4472
나온거: 4473
해서는: 4474
리해: 4475
수입: 4476
들어야지: 4477
수요일: 4478
심하겠습니다: 4479
누워서: 4480
들어가고: 4481
해주셔서: 4482
싶었어: 4483
폐: 4484
알았으면: 4485
열고: 4486
좋은가: 4487
왔는데요: 4488
놀려: 4489
피는: 4490
외식: 4491
대상: 4492
치네: 4493
다냐: 4494
기를: 4495
받는다고: 4496
영영: 4497
더운: 4498
그럴거면: 4499
따구로: 4500
매직: 4501
힐링: 4502
싫다면: 4503
나오냐: 4504
부정: 4505
했을텐데: 4506
있기는: 4507
쪽팔려: 4508
어케: 4509
뻔한: 4510
사이트: 4511
하필: 4512
상관없어: 4513
빌릴: 4514
샀어요: 4515
부려: 4516
측: 4517
마실: 4518
버려서: 4519
맵: 4520
태워: 4521
콜: 4522
봐줘야: 4523
보아: 4524
노숙자: 4525
미쳤다: 4526
자매: 4527
올게요: 4528
조사: 4529
떨어지고: 4530
없었어요: 4531
타이어: 4532
개선: 4533
깨: 4534
귀엽더라: 4535
나와야: 4536
신중하게: 4537
지워줘: 4538
귀여워서: 4539
부시: 4540
안이: 4541
강릉: 4542
이서: 4543
있네요: 4544
주인공: 4545
부르고: 4546
재밌음: 4547
봐야겠네: 4548
진정한: 4549
매년: 4550
있었어요: 4551
않더라: 4552
당직: 4553
해보니까: 4554
학과: 4555
했다며: 4556
뒤집어: 4557
물놀이: 4558
조언: 4559
하기엔: 4560
하잖아요: 4561
아마도: 4562
애교: 4563
쓰자: 4564
잠도: 4565
안경: 4566
어마: 4567
대통령: 4568
받아도: 4569
할줄: 4570
샹치: 4571
에구: 4572
그러냐고: 4573
어쩌지: 4574
반지하: 4575
안되잖아: 4576
꿇고: 4577
건드리지마: 4578
치과: 4579
간호: 4580
직전: 4581
이길: 4582
이었나: 4583
하차: 4584
길고: 4585
민정: 4586
있겠다: 4587
먹은거: 4588
챙기는: 4589
출근시간: 4590
예쁜데: 4591
않: 4592
자는: 4593
본가: 4594
나와요: 4595
내부: 4596
일일: 4597
픽업: 4598
사주고: 4599
보답: 4600
보구: 4601
찍었어: 4602
음악: 4603
해주셨으면: 4604
책임자: 4605
생김: 4606
이런데: 4607
어떡하지: 4608
당황: 4609
드려야: 4610
예진: 4611
괴롭히는: 4612
뻥: 4613
감성: 4614
어울릴: 4615
단어: 4616
타격: 4617
하더만: 4618
알았잖아: 4619
놀리면: 4620
여행지: 4621
해줄래: 4622
실행: 4623
집착: 4624
받아요: 4625
받으니까: 4626
환장했어: 4627
우웩: 4628
건강한: 4629
마카롱: 4630
순이: 4631
놨어: 4632
살수: 4633
달린: 4634
불편하면: 4635
들어간다: 4636
아프다고: 4637
체육복: 4638
피곤해서: 4639
정말로: 4640
가져와서: 4641
비트코인: 4642
모른다고: 4643
나오게: 4644
막말: 4645
컴터: 4646
이뻐서: 4647
살어: 4648
해야죠: 4649
꺄: 4650
바나나: 4651
사이좋게: 4652
모금: 4653
지나갈: 4654
있다면: 4655
해준다고: 4656
맞춰서: 4657
남겨: 4658
안심: 4659
나왔지: 4660
받았으면: 4661
존맛: 4662
경비: 4663
뷰: 4664
도마뱀: 4665
놔요: 4666
뚱뚱하고: 4667
놔야: 4668
용기: 4669
유도: 4670
선크림: 4671
한계: 4672
나왔어요: 4673
진지: 4674
컵: 4675
치자: 4676
가는거: 4677
오만원: 4678
들을게: 4679
내리라고: 4680
빌려주지: 4681
보내라: 4682
코스: 4683
기초: 4684
해봄: 4685
자극: 4686
되겠지: 4687
모르겠네요: 4688
저작권: 4689
따져: 4690
당연하죠: 4691
어울린다고: 4692
대꾸: 4693
테이프: 4694
증말: 4695
해줘라: 4696
놀다: 4697
우울증: 4698
있을지: 4699
안되니까: 4700
없던데: 4701
싫: 4702
알았으니까: 4703
군생활: 4704
지어: 4705
당해: 4706
바르고: 4707
묶어: 4708
자면: 4709
없을까요: 4710
다인: 4711
조심하겠습니다: 4712
필요하지: 4713
괜: 4714
물이: 4715
정해진: 4716
친척: 4717
올래: 4718
좆: 4719
범: 4720
치매: 4721
단계: 4722
분도: 4723
길거리: 4724
바로바로: 4725
족: 4726
해드려: 4727
만나러: 4728
거슬리게: 4729
이율: 4730
옵션: 4731
왔다고: 4732
부탁드릴게요: 4733
기어오르네: 4734
타령: 4735
까라면: 4736
나을: 4737
일수: 4738
쪽팔려서: 4739
등신: 4740
처방: 4741
조절: 4742
보장: 4743
하려는: 4744
차보: 4745
울산: 4746
괜찮: 4747
해주니까: 4748
조심해야: 4749
그래야겠다: 4750
굴: 4751
가져가세요: 4752
썼는데: 4753
창원: 4754
현질: 4755
꺄악: 4756
감사해요: 4757
하셨으면: 4758
하셔도: 4759
헤헤: 4760
싶당: 4761
생기는: 4762
설거지: 4763
가네: 4764
하시는건: 4765
지면: 4766
업계: 4767
신기: 4768
집합: 4769
승민: 4770
설탕: 4771
오백: 4772
안되고: 4773
전이: 4774
맞긴: 4775
야간: 4776
찌질: 4777
나는거: 4778
따면: 4779
맡아: 4780
풀어주세요: 4781
연골: 4782
연봉: 4783
지나치십니다: 4784
해주실: 4785
교장: 4786
개그맨: 4787
괜찮다고: 4788
그런줄: 4789
효: 4790
찬: 4791
해오: 4792
젓가락: 4793
비서: 4794
불편하게: 4795
발가락: 4796
보호: 4797
무섭고: 4798
알기: 4799
닫고: 4800
장식: 4801
거만: 4802
수행: 4803
싶진: 4804
즐겨: 4805
스키: 4806
장학금: 4807
치우고: 4808
당첨: 4809
나잖아: 4810
어처피: 4811
징계: 4812
기다려야: 4813
ㄱ: 4814
현지: 4815
베트남: 4816
입냄새: 4817
추적: 4818
뒀어: 4819
봤잖아: 4820
황: 4821
스페인: 4822
교실: 4823
들었습니다: 4824
정신차려라: 4825
세탁기: 4826
쓰라고: 4827
향: 4828
매달: 4829
사례금: 4830
에라도: 4831
나냐: 4832
그래픽: 4833
들면: 4834
강매: 4835
번쩍: 4836
왠: 4837
괜찮네: 4838
친하게: 4839
결재: 4840
왔나: 4841
민석: 4842
떄: 4843
들으니까: 4844
생색: 4845
구입: 4846
벙어리: 4847
으로라도: 4848
트: 4849
빌려주세요: 4850
맞추고: 4851
받은거야: 4852
역사: 4853
헬스장: 4854
족구: 4855
있어라: 4856
핀: 4857
홍어: 4858
공명: 4859
김병만: 4860
살지마: 4861
떠날: 4862
보낼게요: 4863
인식: 4864
오긴: 4865
인연: 4866
살았어: 4867
잃고: 4868
직무: 4869
학교폭력: 4870
써야지: 4871
같더라고: 4872
우는: 4873
뚱뚱한게: 4874
서운하게: 4875
딱지: 4876
천만: 4877
가볼까: 4878
머냐: 4879
다운: 4880
다친: 4881
약도: 4882
그러길래: 4883
이러니: 4884
살아도: 4885
무기: 4886
없겠네: 4887
숨어: 4888
있으니깐: 4889
편하지: 4890
환승: 4891
샀냐: 4892
솔로: 4893
ㄱㄱ: 4894
나요: 4895
타이밍: 4896
살잖아: 4897
컵라면: 4898
따서: 4899
찾고: 4900
고정: 4901
승진도: 4902
걸렸다: 4903
좋습니다: 4904
외국어: 4905
잘한: 4906
해보는: 4907
인걸: 4908
와요: 4909
환: 4910
하자는: 4911
비워: 4912
유전자: 4913
달리: 4914
힘드네: 4915
다니라고: 4916
가져가서: 4917
방학: 4918
거려: 4919
잊고: 4920
애자: 4921
드는거: 4922
답답하게: 4923
고용: 4924
귀엽던데: 4925
남았어: 4926
망하면: 4927
힘듭니다: 4928
싫음: 4929
오버: 4930
케이스: 4931
량: 4932
사주면: 4933
발급: 4934
하시는게: 4935
협의: 4936
강하게: 4937
인지도: 4938
버튼: 4939
다니는거야: 4940
저장: 4941
알았냐: 4942
라인: 4943
부당한거: 4944
가니까: 4945
팔던데: 4946
지났는데: 4947
죄송하다면: 4948
길어: 4949
다닌다며: 4950
들었지: 4951
생긴거: 4952
가잖아: 4953
볼려고: 4954
해보니: 4955
했으면서: 4956
복수: 4957
주는데: 4958
쓰냐: 4959
책임질: 4960
공연: 4961
지나치신: 4962
만들어와: 4963
식품: 4964
형식: 4965
전교: 4966
아따: 4967
좋아하: 4968
인물: 4969
싫다는: 4970
어이구: 4971
책임감: 4972
좋았던: 4973
궁금하네: 4974
퀄리티: 4975
죽인다고: 4976
해봐야지: 4977
궁금: 4978
댕기: 4979
여태: 4980
사라져라: 4981
보낼: 4982
없거든: 4983
믿냐: 4984
없겠다: 4985
작아: 4986
팔면: 4987
달까: 4988
시스템: 4989
마셔서: 4990
마신: 4991
먹냐: 4992
행복한: 4993
위험한: 4994
학벌: 4995
성향: 4996
살거야: 4997
내지: 4998
좋나: 4999
모레: 5000
지겹다: 5001
깔고: 5002
전쟁: 5003
경기: 5004
시나: 5005
까지가: 5006
읍: 5007
해놨어: 5008
됐으니까: 5009
없대: 5010
다쳐서: 5011
보냐: 5012
뿌려: 5013
해줄수: 5014
살찐: 5015
타코야끼: 5016
일어나서: 5017
하여: 5018
자녀: 5019
케어: 5020
없지만: 5021
참가: 5022
왤케: 5023
복: 5024
가는거야: 5025
강의: 5026
개발: 5027
은애: 5028
많더라고: 5029
버림: 5030
션: 5031
개미: 5032
많: 5033
볼링: 5034
치러: 5035
좋아하는구나: 5036
이요: 5037
룸메: 5038
안되는게: 5039
여기있습니다: 5040
다니더라: 5041
배워서: 5042
갠: 5043
아니었어: 5044
많겠다: 5045
투니버스: 5046
이러는지: 5047
다쳐: 5048
다니니: 5049
손흥민: 5050
아랫: 5051
소용: 5052
미루고: 5053
떨어지게: 5054
틈: 5055
엄청나게: 5056
부르지: 5057
없군: 5058
정기: 5059
지난주: 5060
아팠어: 5061
강도: 5062
해봤자: 5063
보험료: 5064
닌: 5065
하시나요: 5066
어림: 5067
넣어서: 5068
아프지: 5069
처자: 5070
협조: 5071
재밌었는데: 5072
중학생: 5073
좋겠습니다: 5074
탈레반: 5075
인권: 5076
일보: 5077
예민하게: 5078
심리: 5079
싸이코: 5080
가든: 5081
고치겠습니다: 5082
그려: 5083
빠지게: 5084
똑같: 5085
스케줄: 5086
필요해요: 5087
재고: 5088
그런거아니야: 5089
지장: 5090
배고프다: 5091
죽어요: 5092
청구: 5093
홍보: 5094
승: 5095
ㅜㅠ: 5096
지쳤어: 5097
이내: 5098
싫습니다: 5099
대우: 5100
해보자고: 5101
만료: 5102
만족: 5103
라멘: 5104
짧아: 5105
으이구: 5106
다르지: 5107
아부지: 5108
있었음: 5109
기다려줘: 5110
도둑질: 5111
나하: 5112
저걸: 5113
틱장애: 5114
물어봐도: 5115
이구만: 5116
알아야지: 5117
밀린: 5118
내려가: 5119
자신감: 5120
뚱뚱해서: 5121
눈빛: 5122
소릴: 5123
장점: 5124
갬: 5125
주셔야: 5126
봤던: 5127
쉬어: 5128
여럿: 5129
비슷하게: 5130
불렀어: 5131
미스김: 5132
미역국: 5133
로켓: 5134
궁금한데: 5135
안준: 5136
조용한: 5137
주방: 5138
컸네: 5139
독학: 5140
알아보는: 5141
알아봐: 5142
희생: 5143
않았습니까: 5144
인터뷰: 5145
쌍둥이: 5146
대는: 5147
비싸더라: 5148
뚱땡이: 5149
강요: 5150
봉투: 5151
원숭이: 5152
맛있으면: 5153
약점: 5154
맞으시죠: 5155
종교: 5156
하기에는: 5157
강냉이: 5158
죽여도: 5159
제보: 5160
유튜버: 5161
부럽네: 5162
예뻐서: 5163
애니메이션: 5164
이쁘지: 5165
믿지: 5166
맞으라고: 5167
보증금: 5168
둘이서: 5169
번째: 5170
크고: 5171
죽음: 5172
부리: 5173
최소: 5174
치질: 5175
싶으니까: 5176
안좋은데: 5177
다녀오면: 5178
살려주십: 5179
후유증: 5180
살살: 5181
쓸만: 5182
형편: 5183
조심할게: 5184
왁싱: 5185
해야되: 5186
레이저: 5187
담달: 5188
점장님: 5189
힘들거: 5190
거든요: 5191
계셔서: 5192
양해: 5193
어렵다고: 5194
코끼리: 5195
낭비: 5196
살다: 5197
무섭네: 5198
제삿날: 5199
끝나지: 5200
가냐: 5201
평일: 5202
내지마: 5203
당하기: 5204
변: 5205
낭: 5206
말안: 5207
찌를: 5208
회비: 5209
싫다니까: 5210
싸우는: 5211
뒷담화: 5212
남궁민: 5213
예상: 5214
볼라: 5215
받았어요: 5216
하는거잖아: 5217
짬: 5218
터지고: 5219
새치기: 5220
스우파: 5221
조퇴: 5222
유난: 5223
하는거니: 5224
흰: 5225
반항: 5226
재능: 5227
팔다리: 5228
발끈: 5229
외제차: 5230
달래: 5231
뜨거운: 5232
없다는: 5233
달라는데: 5234
받으라고: 5235
유세: 5236
캐나다: 5237
신용: 5238
구워: 5239
억지: 5240
스릴러: 5241
경쟁: 5242
오게: 5243
만으로: 5244
보이던데: 5245
갔으면: 5246
그만해주세요: 5247
파: 5248
두기: 5249
자영: 5250
왔잖아: 5251
이를: 5252
라이: 5253
단점: 5254
되었습니다: 5255
스포츠: 5256
쪼잔: 5257
참을: 5258
배우는: 5259
맞기전에: 5260
찜닭: 5261
엄: 5262
따뜻하게: 5263
부른: 5264
처형: 5265
드렸잖아요: 5266
안정: 5267
그이: 5268
지난달: 5269
고가: 5270
날로: 5271
빠르게: 5272
왕복: 5273
교통비: 5274
않겠지: 5275
세수: 5276
먼데: 5277
파스타: 5278
먹: 5279
측정: 5280
키운: 5281
에다가: 5282
안마: 5283
죽으라고: 5284
바빠요: 5285
뜨면: 5286
혹: 5287
채워: 5288
비싸네: 5289
저렴한: 5290
마켓: 5291
밀리: 5292
제목: 5293
상식: 5294
빠지면: 5295
긍정: 5296
트럭: 5297
떨어졌어: 5298
내려와: 5299
두세요: 5300
빠졌어: 5301
필요하면: 5302
신는: 5303
배정: 5304
우동: 5305
해줬는데: 5306
벤츠: 5307
인구: 5308
다닌다고: 5309
민규: 5310
성기: 5311
지르고: 5312
죽이러: 5313
갚아야지: 5314
하셨는데: 5315
없어지면: 5316
서방: 5317
막아: 5318
겠어요: 5319
신기한: 5320
분석: 5321
폭우: 5322
오는데: 5323
박아: 5324
까고: 5325
해외여행: 5326
해주려고: 5327
내꺼야: 5328
라마: 5329
화재: 5330
힘들고: 5331
남동생: 5332
당분간: 5333
우수: 5334
존중: 5335
다니까: 5336
들여: 5337
별일: 5338
접촉: 5339
안되면: 5340
도리: 5341
질병: 5342
당해서: 5343
집어: 5344
비혼: 5345
좋았잖아: 5346
들수록: 5347
대처: 5348
변경: 5349
똑똑히: 5350
몰랐지: 5351
젊은이: 5352
재수없어: 5353
있겠네: 5354
어떤가: 5355
망신: 5356
물려: 5357
신혼: 5358
신기해서: 5359
죄송해: 5360
사는지: 5361
체험: 5362
주워: 5363
클: 5364
쑤셔: 5365
안되더라: 5366
봐야겠어: 5367
놔라: 5368
흉기: 5369
호두: 5370
수리: 5371
어렵나: 5372
보호대: 5373
싫어할: 5374
지나고: 5375
잡일: 5376
깨끗하게: 5377
해줬으면: 5378
벚꽃: 5379
스토킹: 5380
챙: 5381
차고: 5382
치즈: 5383
팀원: 5384
커버: 5385
정직: 5386
광수: 5387
내시경: 5388
장치: 5389
밝은: 5390
비키: 5391
대라: 5392
플레인: 5393
담당자: 5394
시궁창: 5395
버렸어요: 5396
구걸: 5397
한씨: 5398
애견: 5399
