<pad>: 0
<unk>: 1
.: 2
?: 3
,: 4
!: 5
내: 6
해: 7
뭐: 8
는: 9
도: 10
좋아해: 11
거: 12
말: 13
다: 14
은: 15
돈: 16
친구: 17
잘: 18
니: 19
있어: 20
랑: 21
요: 22
영화: 23
만: 24
진짜: 25
이야: 26
정말: 27
죄송합니다: 28
한: 29
게: 30
지금: 31
할: 32
고: 33
하고: 34
한테: 35
오늘: 36
주로: 37
님: 38
주말: 39
그냥: 40
여행: 41
돼: 42
집: 43
많이: 44
자주: 45
제발: 46
가족: 47
알: 48
생각: 49
거야: 50
적: 51
이랑: 52
하는: 53
더: 54
운동: 55
지: 56
그렇게: 57
너무: 58
했어: 59
빨리: 60
회사: 61
새끼: 62
씨: 63
만나: 64
하면: 65
아니야: 66
없어: 67
걸: 68
수: 69
애: 70
면: 71
줄: 72
그런: 73
이렇게: 74
그게: 75
그건: 76
어제: 77
서: 78
이제: 79
넌: 80
대리: 81
인데: 82
사진: 83
나도: 84
엄마: 85
아침: 86
다녀: 87
취미: 88
부모님: 89
만원: 90
싶어: 91
본: 92
뭘: 93
난: 94
가서: 95
하지: 96
얘기: 97
주: 98
이야기: 99
기분: 100
학교: 101
소리: 102
일이: 103
아직: 104
라고: 105
한번: 106
전: 107
니까: 108
그거: 109
내일: 110
마다: 111
보다: 112
신고: 113
앞: 114
준비: 115
해서: 116
봤어: 117
그러게: 118
없어요: 119
쳐: 120
매일: 121
하겠습니다: 122
말씀: 123
날씨: 124
가고: 125
김: 126
들어: 127
커피: 128
부장: 129
자네: 130
좋은: 131
미안해: 132
요즘: 133
새로운: 134
다시: 135
지내: 136
눈: 137
아닙니다: 138
어머니: 139
달: 140
등산: 141
내놔: 142
선생님: 143
알겠습니다: 144
생활: 145
시: 146
사귀었어: 147
인: 148
같아: 149
라: 150
맞아: 151
휴가: 152
아버지: 153
게임: 154
학원: 155
해야: 156
갈: 157
줘: 158
같은: 159
뭔: 160
이나: 161
비: 162
말고: 163
연락: 164
머리: 165
나와: 166
죽여: 167
있는: 168
책: 169
때문: 170
점심: 171
얘: 172
얼굴: 173
먹어: 174
누가: 175
아니고: 176
날: 177
살: 178
밖에: 179
저번: 180
번: 181
싫어: 182
저녁: 183
장난: 184
냐: 185
이건: 186
건: 187
과장: 188
아니라: 189
부탁: 190
보고: 191
가방: 192
죠: 193
알겠어: 194
데: 195
요리: 196
감상: 197
하는데: 198
먹고: 199
딸: 200
놈: 201
계속: 202
팀: 203
그만: 204
특히: 205
음악: 206
꼭: 207
정신: 208
했는데: 209
최근: 210
래: 211
보러: 212
하루: 213
찍는: 214
옷: 215
에요: 216
사장: 217
일어나: 218
요가: 219
작년: 220
식사: 221
자연: 222
한식: 223
즐거워: 224
찍어: 225
계획: 226
활동: 227
자꾸: 228
없는: 229
산책: 230
그만해: 231
이지: 232
고객: 233
제주도: 234
손님: 235
갑자기: 236
입니다: 237
칼: 238
죄송해요: 239
하기: 240
형제자매: 241
가지: 242
정도: 243
제대로: 244
업무: 245
어디서: 246
에도: 247
생일: 248
형: 249
아무: 250
하라: 251
오빠: 252
하네: 253
분: 254
큰: 255
거지: 256
마세요: 257
경찰: 258
아주: 259
밥: 260
살려주세요: 261
손: 262
아들: 263
마: 264
입: 265
해봐: 266
잖아: 267
냄새: 268
아빠: 269
개: 270
밤: 271
마셔: 272
이라도: 273
없어서: 274
문제: 275
직장: 276
미안: 277
라도: 278
달라: 279
돼요: 280
그걸: 281
음식: 282
아니요: 283
잘못: 284
이라: 285
주세요: 286
번은: 287
이고: 288
죽: 289
속: 290
자식: 291
없는데: 292
하냐: 293
가요: 294
사이: 295
하세요: 296
끝나고: 297
몰라: 298
세: 299
똑바로: 300
아냐: 301
같습니다: 302
죽어: 303
말로: 304
환불: 305
사과: 306
수업: 307
해야지: 308
동생: 309
몸: 310
두: 311
시험: 312
건가: 313
싫으면: 314
있어요: 315
일주일: 316
있는데: 317
보는: 318
바람: 319
뭐라고: 320
하는거야: 321
알아서: 322
타: 323
나가: 324
남자: 325
장님: 326
약속: 327
식: 328
이라고: 329
돼지: 330
맛집: 331
빌려: 332
행사: 333
먼저: 334
거짓말: 335
든: 336
이에요: 337
처리: 338
올: 339
가는: 340
볼까: 341
해주세요: 342
같은데: 343
그러세요: 344
있지: 345
원: 346
대로: 347
관광: 348
탐방: 349
일찍: 350
과제: 351
아니에요: 352
어쩔: 353
얼른: 354
카페: 355
길동: 356
권: 357
생신: 358
해줘: 359
무서워: 360
나왔어: 361
엔: 362
박: 363
따: 364
쟤: 365
평소: 366
없습니다: 367
열심히: 368
했잖아: 369
금요일: 370
대: 371
지내고: 372
먹을: 373
여자: 374
할거야: 375
버릴거야: 376
하셔: 377
짓: 378
할게: 379
계셔: 380
됐고: 381
재밌어: 382
머: 383
스트레스: 384
맨날: 385
조용히: 386
나오면: 387
읽거나: 388
갈래: 389
퇴근: 390
이미: 391
다니시고: 392
필요한: 393
한다고: 394
소설: 395
다양한: 396
장르: 397
하게: 398
있어서: 399
에는: 400
도전: 401
축구: 402
쉬거나: 403
걷는: 404
다리: 405
즐겨: 406
매주: 407
처럼: 408
했지: 409
리: 410
짜장면: 411
마음: 412
운동회: 413
아닌데: 414
있습니다: 415
힐링: 416
합니다: 417
자전거: 418
타는: 419
싶다: 420
자리: 421
이리: 422
해도: 423
직원: 424
절대: 425
스릴: 426
중이: 427
병원: 428
갔어: 429
이네: 430
공유: 431
나면: 432
있었어: 433
읽는: 434
읽었어: 435
액션: 436
넘쳐서: 437
팝송: 438
널: 439
중식: 440
대신: 441
아저씨: 442
장애인: 443
좋더라: 444
공부: 445
일본: 446
가려고: 447
짐: 448
그니까: 449
맞고: 450
동아리: 451
남자친구: 452
해봤어: 453
애니메이션: 454
해외여행: 455
가본: 456
갔었어: 457
쌌어: 458
챙겼어: 459
그림: 460
풍경: 461
에이: 462
먹었어: 463
협박: 464
남: 465
드라마: 466
차: 467
파스타: 468
하는거: 469
보자: 470
불어: 471
사정: 472
유럽: 473
일로: 474
인셉션: 475
선배: 476
조깅: 477
디즈니: 478
러시: 479
여동생: 480
일하거나: 481
보람: 482
코미디: 483
웃게: 484
비빔밥: 485
주면: 486
소문: 487
상사: 488
확인: 489
노력: 490
교복: 491
원래: 492
오해: 493
했습니다: 494
겁니다: 495
쉬었어: 496
넷플릭스: 497
기묘한: 498
재밌었어: 499
화면: 500
여름: 501
지갑: 502
할게요: 503
김치찌개: 504
뒤: 505
마지막: 506
배워: 507
좋다: 508
영화관: 509
피자: 510
양식: 511
간식: 512
그리는: 513
재미있어: 514
찐: 515
있냐: 516
가져왔어: 517
좋네: 518
친해: 519
어땠어: 520
바빴지만: 521
춤추는: 522
풀려: 523
죽겠어: 524
학기: 525
한다: 526
건강해: 527
보면: 528
빌려줘: 529
감동: 530
말대꾸: 531
척: 532
가봤어: 533
있나: 534
꺼져: 535
로맨스: 536
나들이: 537
세우자: 538
일식: 539
멀었어: 540
수영: 541
어렸을: 542
하늘: 543
않아: 544
보기: 545
가거나: 546
추억: 547
싸는: 548
없이: 549
과자: 550
이다: 551
사실: 552
편해: 553
쪽: 554
많아: 555
경관: 556
목숨: 557
보거나: 558
없네: 559
중: 560
세상: 561
국내: 562
아름다워: 563
먹을래: 564
병신: 565
곳: 566
그래요: 567
없고: 568
같아요: 569
담배: 570
하자: 571
남기려고: 572
토스트: 573
만났어: 574
배웠어: 575
알바: 576
술: 577
영어: 578
건데: 579
볼: 580
공포: 581
일도: 582
그것: 583
확: 584
반: 585
상쾌해져: 586
수가: 587
아이스크림: 588
습도: 589
높아: 590
눅눅해져: 591
모자: 592
뻔했어: 593
헬스장: 594
마셨어: 595
드릴게요: 596
친절해: 597
맘: 598
선물: 599
음료: 600
과일: 601
아줌마: 602
일상: 603
있잖아: 604
될: 605
눈치: 606
없지: 607
없으면: 608
보내: 609
사랑: 610
오네: 611
우산: 612
이유: 613
예요: 614
와서: 615
않으면: 616
죽고: 617
피: 618
그럴: 619
겨울: 620
날아갈: 621
맑아서: 622
처음: 623
하는게: 624
써: 625
씩: 626
에어컨: 627
선크림: 628
더워서: 629
켜야겠어: 630
추워졌어: 631
쓰고: 632
학생: 633
열정: 634
발랐어: 635
들고: 636
실수: 637
화창해: 638
꼴: 639
입금: 640
좋게: 641
끼리: 642
셔: 643
케이크: 644
햇볕: 645
따갑다: 646
정리: 647
미친: 648
전화: 649
가만히: 650
안될까: 651
남편: 652
아닌: 653
월급: 654
안녕하세요: 655
그러지: 656
대체: 657
뿐: 658
디저트: 659
상관: 660
되네: 661
바: 662
나중: 663
테니스: 664
상황: 665
되지: 666
번만: 667
나이: 668
인생: 669
완전: 670
문: 671
용돈: 672
친절하고: 673
장기: 674
주제: 675
기: 676
배: 677
인거: 678
했다고: 679
승진: 680
물건: 681
공기: 682
어머: 683
보고서: 684
끝: 685
욕: 686
명: 687
무시: 688
가게: 689
어차피: 690
만은: 691
나를: 692
아직도: 693
열: 694
결혼: 695
이름: 696
인가: 697
이러세요: 698
안해: 699
추운: 700
벌써: 701
되는: 702
장: 703
애가: 704
되잖아: 705
놔: 706
버린다: 707
인지: 708
주시: 709
보: 710
그쳤네: 711
맑아졌어: 712
사와: 713
신경: 714
봐요: 715
감사합니다: 716
카드: 717
둬: 718
인사: 719
흑: 720
빌려주라: 721
째: 722
두고: 723
아는: 724
이러지: 725
온: 726
증거: 727
있으면: 728
아니잖아: 729
께: 730
입고: 731
하니까: 732
물: 733
걱정: 734
아뇨: 735
돌려줘: 736
약: 737
됐어: 738
정: 739
가야: 740
기회: 741
가져와: 742
이냐: 743
있는거: 744
겁: 745
신: 746
장사: 747
별로: 748
행동: 749
누구세요: 750
그러지마: 751
없다고: 752
하지말고: 753
이세: 754
웃기: 755
힘들어: 756
대학: 757
드릴: 758
고마워: 759
없잖아: 760
될까: 761
회식: 762
존나: 763
해결: 764
가봐: 765
죄: 766
신입: 767
하시면: 768
도대체: 769
옆: 770
야근: 771
가만: 772
빵: 773
뒤져서: 774
간: 775
부모: 776
연차: 777
다음주: 778
그런거: 779
번호: 780
싶지: 781
받고: 782
영상: 783
핸드폰: 784
교육: 785
주고: 786
대화: 787
이면: 788
쓰레기: 789
저리: 790
아가씨: 791
없다: 792
길: 793
라는: 794
하려고: 795
능력: 796
있다고: 797
기억: 798
새: 799
된: 800
하니: 801
어딨어: 802
꺼: 803
그러냐: 804
기다려: 805
음: 806
가면: 807
했다: 808
손가락: 809
개인: 810
먹으면: 811
살려줘: 812
피해: 813
이래서: 814
수도: 815
주머니: 816
받아: 817
하시는: 818
하잖아: 819
아니지: 820
봐도: 821
테: 822
신발: 823
여보: 824
인턴: 825
현금: 826
되면: 827
그런게: 828
불: 829
폰: 830
갖고: 831
평생: 832
요새: 833
대답: 834
최대한: 835
부분: 836
보여: 837
언니: 838
어서: 839
보지: 840
방법: 841
할머니: 842
없는데요: 843
이러면: 844
미리: 845
점: 846
아무리: 847
간다: 848
다야: 849
싶으면: 850
수정: 851
값: 852
프로젝트: 853
안보: 854
어휴: 855
아까: 856
되게: 857
새로: 858
아파: 859
봤는데: 860
엄청: 861
가자: 862
했냐: 863
알겠어요: 864
신지: 865
께서: 866
가라: 867
마무리: 868
오랜: 869
여자친구: 870
대가리: 871
형님: 872
미쳤어: 873
그러는거야: 874
그치: 875
같아서: 876
발: 877
필요: 878
버리고: 879
아닌가: 880
위: 881
이딴: 882
운전: 883
임마: 884
드리겠습니다: 885
총: 886
어머님: 887
역시: 888
안되는: 889
안녕: 890
내려: 891
보니: 892
사원: 893
누나: 894
배달: 895
자료: 896
돈좀: 897
모르는: 898
서류: 899
출근: 900
별: 901
죄송하면: 902
계좌: 903
있고: 904
사용: 905
한거야: 906
회의: 907
안됩니다: 908
해줄게: 909
네네: 910
항상: 911
넵: 912
없나: 913
싶어서: 914
생긴: 915
싫은데: 916
글: 917
잔: 918
여보세요: 919
화장실: 920
아닌가요: 921
시작: 922
주임: 923
받은: 924
시키는: 925
다시는: 926
사고: 927
준: 928
야야: 929
싫어요: 930
제일: 931
하신: 932
인정: 933
말아줘: 934
솔직히: 935
싶냐: 936
이러지마: 937
인가요: 938
작성: 939
금방: 940
맛: 941
거리: 942
소: 943
잖아요: 944
성적: 945
안되는데: 946
괜찮아: 947
똑같이: 948
해라: 949
라면: 950
뭔가: 951
서로: 952
봐주세요: 953
억: 954
니야: 955
지랄: 956
표정: 957
누군지: 958
데리: 959
했나: 960
통: 961
방금: 962
있을: 963
봐야: 964
정보: 965
있네: 966
듣고: 967
때려: 968
라서: 969
그러고: 970
고생: 971
오면: 972
어떻: 973
시계: 974
리가: 975
생겨서: 976
직접: 977
만이: 978
바보: 979
부서: 980
편하게: 981
으: 982
중요한: 983
우린: 984
만들어: 985
보네: 986
되는데: 987
그러는데: 988
죄송하지만: 989
불러: 990
빼: 991
목소리: 992
할까: 993
상: 994
말아주세요: 995
쓰면: 996
있나요: 997
오래: 998
맞지: 999
싫다고: 1000
어쩌라고: 1001
진작: 1002
걔: 1003
저렇게: 1004
아니긴: 1005
치고: 1006
아내: 1007
뽑아: 1008
관리: 1009
관심: 1010
다니는: 1011
할래: 1012
와라: 1013
제출: 1014
나서: 1015
헤어지자: 1016
모든: 1017
말귀: 1018
그동안: 1019
죽는: 1020
뻔: 1021
어린: 1022
애초: 1023
어른: 1024
아니라고: 1025
아님: 1026
그치만: 1027
이자: 1028
후: 1029
티: 1030
키: 1031
싹: 1032
맞아야: 1033
어디가: 1034
돌려주세요: 1035
사는: 1036
맞자: 1037
감히: 1038
이니: 1039
나빠: 1040
그랬어: 1041
위해: 1042
꼬: 1043
집안: 1044
천원: 1045
내고: 1046
닥치고: 1047
사회생활: 1048
어떡해: 1049
말대답: 1050
아시: 1051
받아서: 1052
최: 1053
땐: 1054
됐다: 1055
아닙니까: 1056
내놓으라고: 1057
귀: 1058
며칠: 1059
계산: 1060
모양: 1061
왕따: 1062
해보겠습니다: 1063
수술: 1064
이따: 1065
주문: 1066
가세: 1067
이상한: 1068
이니까: 1069
건들: 1070
어딜: 1071
있어서요: 1072
했으면: 1073
라지: 1074
도움: 1075
강: 1076
보라: 1077
적당히: 1078
아아: 1079
밖: 1080
해와: 1081
헐: 1082
이해: 1083
갔다: 1084
편의점: 1085
조: 1086
용서: 1087
헤어져: 1088
와이프: 1089
미안한데: 1090
일부러: 1091
핑계: 1092
여서: 1093
장애: 1094
부탁드립니다: 1095
이따위: 1096
분명: 1097
코: 1098
싶은데: 1099
하셔서: 1100
같지: 1101
목: 1102
당연히: 1103
이라는: 1104
죽고싶어: 1105
기사: 1106
고통: 1107
일만: 1108
싸가지: 1109
화: 1110
왔어: 1111
가져다: 1112
라니: 1113
죄송한데: 1114
몇번: 1115
까지는: 1116
청소: 1117
쉽게: 1118
우와: 1119
죽자: 1120
그렇다고: 1121
함부로: 1122
선택: 1123
살이: 1124
선생: 1125
범죄: 1126
나와서: 1127
성격: 1128
당: 1129
남친: 1130
인터넷: 1131
오라: 1132
군: 1133
주변: 1134
보세요: 1135
없냐: 1136
산다: 1137
산: 1138
취소: 1139
김사원: 1140
민수: 1141
저런: 1142
는걸: 1143
되나: 1144
화장: 1145
힘: 1146
듣기: 1147
그러십니까: 1148
이런거: 1149
금: 1150
지수: 1151
악: 1152
업체: 1153
치마: 1154
믿고: 1155
괜히: 1156
마련: 1157
닥쳐: 1158
내놔라: 1159
씨발: 1160
안주: 1161
알아요: 1162
않고: 1163
짜증나: 1164
하여튼: 1165
오지: 1166
돌려줄게: 1167
같은데요: 1168
몰라서: 1169
죽는다: 1170
버릴까: 1171
나쁜: 1172
들었어: 1173
오는: 1174
하도록: 1175
보인다: 1176
알려: 1177
해놓고: 1178
맞잖아: 1179
물어: 1180
하겠어: 1181
십: 1182
사회: 1183
건지: 1184
준다: 1185
되: 1186
따라와: 1187
다신: 1188
준다고: 1189
최선: 1190
믿어: 1191
버릴: 1192
아파트: 1193
입사: 1194
하긴: 1195
젠: 1196
맞기: 1197
알어: 1198
잔말: 1199
그딴: 1200
이혼: 1201
이란: 1202
라니까: 1203
좋지: 1204
잡아: 1205
똑같은: 1206
차비: 1207
긴: 1208
아니냐: 1209
전달: 1210
점수: 1211
놓고: 1212
단말: 1213
않은: 1214
짜증나게: 1215
진정: 1216
된다고: 1217
비밀: 1218
잠: 1219
미: 1220
자고: 1221
래야: 1222
내야: 1223
빨: 1224
보게: 1225
목걸이: 1226
죽기: 1227
해주면: 1228
다해: 1229
않나: 1230
같네: 1231
가진: 1232
차려: 1233
바꿔: 1234
됩니다: 1235
놀러: 1236
시켜: 1237
버려: 1238
방: 1239
젊은: 1240
후회: 1241
한지: 1242
나쁘게: 1243
부러: 1244
않아요: 1245
맞을래: 1246
안되겠다: 1247
글쎄: 1248
싸: 1249
이틀: 1250
개새끼: 1251
막: 1252
맞는: 1253
나가서: 1254
있을까: 1255
대해: 1256
임신: 1257
쯧쯧: 1258
알아: 1259
할테니까: 1260
힘들게: 1261
며: 1262
분위기: 1263
않습니까: 1264
평가: 1265
버스: 1266
한다는: 1267
다닐: 1268
따로: 1269
마시고: 1270
누: 1271
지난번: 1272
생긴게: 1273
쉬: 1274
사무실: 1275
줬잖아: 1276
나온: 1277
많네: 1278
착각: 1279
인간: 1280
아니라니까: 1281
많아서: 1282
걸어: 1283
시킨: 1284
보이지: 1285
그만하세요: 1286
빌려주면: 1287
되나요: 1288
죽고싶냐: 1289
구해: 1290
않냐: 1291
했는데요: 1292
진정하세요: 1293
기전: 1294
예전: 1295
보이: 1296
꺼내: 1297
여친: 1298
뭐라: 1299
다니냐: 1300
것좀: 1301
아닌데요: 1302
기간: 1303
상태: 1304
같으면: 1305
많은: 1306
애인: 1307
좋겠다: 1308
담: 1309
이라서: 1310
뜻: 1311
웃겨: 1312
동기: 1313
철수: 1314
머리카락: 1315
식이: 1316
갚을게: 1317
해고: 1318
하는건: 1319
했잖아요: 1320
언: 1321
좋: 1322
원하는: 1323
아는데: 1324
나올: 1325
환자: 1326
됐네: 1327
차장: 1328
태도: 1329
그따위: 1330
안되겠네: 1331
할거에요: 1332
좋아서: 1333
주는: 1334
심해: 1335
재미: 1336
합: 1337
시키는대로: 1338
뒤질래: 1339
본인: 1340
동네: 1341
패: 1342
없을: 1343
작업: 1344
밑: 1345
사오: 1346
줄테니까: 1347
해드리겠습니다: 1348
박사: 1349
진심: 1350
이쁘다: 1351
안나: 1352
싫으니까: 1353
여긴: 1354
되겠네: 1355
생겼어: 1356
안되지: 1357
쓸: 1358
손목: 1359
치: 1360
숙제: 1361
해볼게: 1362
만큼: 1363
어쭈: 1364
하시고: 1365
그래그래: 1366
맞아요: 1367
동료: 1368
열어: 1369
들어서: 1370
보내주세요: 1371
법: 1372
할꺼야: 1373
하다: 1374
죽일: 1375
비켜: 1376
점심시간: 1377
하나요: 1378
축하: 1379
할거: 1380
모르고: 1381
심부름: 1382
급하게: 1383
있을까요: 1384
내려놔: 1385
진정해: 1386
엉망: 1387
답: 1388
급한: 1389
씻고: 1390
한국: 1391
없으니까: 1392
데이트: 1393
걍: 1394
비싼: 1395
으악: 1396
시정: 1397
할아버지: 1398
조심: 1399
안된다고: 1400
돌려: 1401
도둑: 1402
아닌거: 1403
쥐: 1404
미쳤나: 1405
죽으면: 1406
시끄럽고: 1407
써야: 1408
허락: 1409
꽤: 1410
예쁘다: 1411
빌려줄: 1412
헛소리: 1413
회장: 1414
다니지: 1415
시발: 1416
면서: 1417
뒷: 1418
했던: 1419
쇼: 1420
없다니까: 1421
찔러: 1422
갈게: 1423
으로도: 1424
탓: 1425
한건데: 1426
가져가: 1427
추가: 1428
양: 1429
선: 1430
휴대폰: 1431
천만원: 1432
까: 1433
되는거: 1434
딴: 1435
에서는: 1436
죽일거야: 1437
아니다: 1438
기다려주세요: 1439
됐지: 1440
재: 1441
여러: 1442
다름이: 1443
자랑: 1444
이럴: 1445
그런건: 1446
가시: 1447
어쩌: 1448
사기: 1449
참석: 1450
봤자: 1451
그러는: 1452
주차: 1453
반말: 1454
있으니까: 1455
가져간다: 1456
분들: 1457
받아야: 1458
토: 1459
진행: 1460
했나요: 1461
같냐: 1462
일해: 1463
아니니: 1464
갚아: 1465
그만하라고: 1466
급: 1467
내용: 1468
알겠지: 1469
해오겠습니다: 1470
대박: 1471
일정: 1472
아니잖아요: 1473
거절: 1474
생기: 1475
농담: 1476
늦게: 1477
하시네요: 1478
먹는: 1479
구매: 1480
같: 1481
려고: 1482
기본: 1483
불만: 1484
좋을거야: 1485
가슴: 1486
우유: 1487
책상: 1488
해주: 1489
그리: 1490
찢어: 1491
무릎: 1492
해달라고: 1493
봐서: 1494
샀어: 1495
포기: 1496
순: 1497
발표: 1498
꺼지라고: 1499
아세요: 1500
주지: 1501
소개: 1502
편: 1503
결제: 1504
먹으러: 1505
좋아하는: 1506
치료: 1507
한잔: 1508
보내면: 1509
타고: 1510
버리기: 1511
예약: 1512
맞다: 1513
죽는거야: 1514
순간: 1515
질러: 1516
어어: 1517
되고: 1518
맘대로: 1519
해줘요: 1520
불법: 1521
하는지: 1522
안되죠: 1523
몰라요: 1524
챙겨: 1525
결정: 1526
써서: 1527
안될: 1528
어렵습니다: 1529
좋은데: 1530
개월: 1531
의심: 1532
하던: 1533
본데: 1534
헤어지면: 1535
다른사람: 1536
거울: 1537
도와주세요: 1538
얼: 1539
이신: 1540
빼고: 1541
서비스: 1542
경찰서: 1543
하러: 1544
허튼: 1545
매점: 1546
줘야: 1547
가기: 1548
놀리지마: 1549
바닥: 1550
살기: 1551
됐어요: 1552
책임: 1553
올려: 1554
힘들어요: 1555
병: 1556
지은: 1557
끼: 1558
봐줘: 1559
독약: 1560
군대: 1561
있게: 1562
진: 1563
싶은: 1564
죽을래: 1565
이사: 1566
했네: 1567
설명: 1568
단: 1569
지옥: 1570
받게: 1571
사모님: 1572
마스크: 1573
어려운: 1574
미안하네: 1575
아유: 1576
줬더니: 1577
동: 1578
해서요: 1579
녀석: 1580
판단: 1581
처: 1582
방해: 1583
으로는: 1584
망치: 1585
대충: 1586
당연하지: 1587
금액: 1588
시끄러: 1589
시끄러워: 1590
사적: 1591
홍당무: 1592
할수: 1593
죄송할: 1594
괜찮습니다: 1595
남아: 1596
노: 1597
구석: 1598
모르게: 1599
덜: 1600
나씨: 1601
자기야: 1602
모르겠습니다: 1603
좋겠어: 1604
벗어: 1605
윗: 1606
생겼다: 1607
원하는게: 1608
취급: 1609
그대로: 1610
보이냐: 1611
살려: 1612
죄송: 1613
울: 1614
웃긴다: 1615
구라: 1616
아오: 1617
까요: 1618
사생활: 1619
주의: 1620
뒤져: 1621
해줄: 1622
참아: 1623
하느라: 1624
엥: 1625
가져: 1626
조심해: 1627
그런데요: 1628
더러워: 1629
살려만: 1630
고요: 1631
성: 1632
컴퓨터: 1633
큰일: 1634
덕분: 1635
결과: 1636
늘: 1637
서야: 1638
메일: 1639
막내: 1640
돼서: 1641
만해: 1642
이라니: 1643
의견: 1644
대학교: 1645
무서운: 1646
결혼식: 1647
동영상: 1648
주소: 1649
함: 1650
하려면: 1651
재수: 1652
낼: 1653
비밀번호: 1654
히: 1655
가진거: 1656
거든: 1657
하기전에: 1658
몰래: 1659
바빠서: 1660
보상: 1661
받는: 1662
윽: 1663
하는건데: 1664
안되요: 1665
힘들: 1666
둔: 1667
이러는: 1668
할지: 1669
시오: 1670
있죠: 1671
그날: 1672
모른: 1673
알잖아: 1674
필요해서: 1675
사업: 1676
해줄까: 1677
각오: 1678
런가: 1679
공짜: 1680
파악: 1681
뭐라구요: 1682
나라: 1683
맞습니다: 1684
더럽게: 1685
잘라: 1686
있니: 1687
되니까: 1688
미쳤냐: 1689
넣어: 1690
그땐: 1691
건물: 1692
심하다: 1693
들은: 1694
근무: 1695
부르셨습니까: 1696
가는데: 1697
고민: 1698
다행: 1699
검사: 1700
된거: 1701
관계: 1702
수진: 1703
아니죠: 1704
장소: 1705
벌레: 1706
하지말라고: 1707
땅: 1708
니깐: 1709
지마: 1710
있으신: 1711
바쁜: 1712
카톡: 1713
건드리지: 1714
푼: 1715
무: 1716
되는지: 1717
있어야: 1718
질: 1719
없으니: 1720
아무튼: 1721
고개: 1722
제품: 1723
노트북: 1724
수준: 1725
지가: 1726
불쌍하다: 1727
안통: 1728
기적: 1729
짜: 1730
맞는데요: 1731
각서: 1732
내꺼: 1733
야해요: 1734
죽게: 1735
떨어져: 1736
좋을: 1737
운: 1738
벌: 1739
냅: 1740
이빨: 1741
경고: 1742
절: 1743
보시: 1744
급해서: 1745
사야: 1746
출장: 1747
하던가: 1748
공개: 1749
하고는: 1750
어릴: 1751
바쁜데: 1752
아드님: 1753
있는지: 1754
쯧: 1755
쌤: 1756
비싸게: 1757
크게: 1758
시비: 1759
심하잖아: 1760
아니지만: 1761
든지: 1762
뭐라고요: 1763
하죠: 1764
상대: 1765
아파서: 1766
거래: 1767
동의: 1768
겁나: 1769
조심해라: 1770
된다: 1771
이러니까: 1772
있는거야: 1773
유포: 1774
계정: 1775
되는거지: 1776
미안해요: 1777
그러고도: 1778
이십: 1779
나갈: 1780
규정: 1781
줘야지: 1782
털어: 1783
해줘야: 1784
가까이: 1785
누굴: 1786
멍청한: 1787
해주시면: 1788
꼬박꼬박: 1789
그러네: 1790
하셨어요: 1791
않겠어: 1792
나때: 1793
고등학교: 1794
드려요: 1795
김대: 1796
코로나: 1797
위치: 1798
죽어야: 1799
좋아요: 1800
탕: 1801
새꺄: 1802
계약: 1803
하기로: 1804
졸: 1805
해주는: 1806
스타일: 1807
그만하자: 1808
했을: 1809
왔어요: 1810
가겠습니다: 1811
에만: 1812
먹은: 1813
버릴테니까: 1814
공: 1815
오겠습니다: 1816
다니면: 1817
은행: 1818
않습니다: 1819
쓴: 1820
차가: 1821
자살: 1822
났어: 1823
비행기: 1824
멈춰: 1825
빌린: 1826
그만해라: 1827
기는: 1828
아메리카노: 1829
얌전히: 1830
짜증나네: 1831
땡땡: 1832
부턴: 1833
풀어: 1834
통장: 1835
모가지: 1836
했니: 1837
팔아서: 1838
없잖아요: 1839
모르나: 1840
하는거지: 1841
버스비: 1842
쏴: 1843
있겠어: 1844
신상: 1845
어쩌피: 1846
길이: 1847
이만: 1848
찾아가서: 1849
없게: 1850
난리: 1851
했고: 1852
똥: 1853
필요없어: 1854
어딘: 1855
근: 1856
감당: 1857
초: 1858
끝났어: 1859
게이: 1860
이기: 1861
맞으면: 1862
실력: 1863
따야: 1864
배신: 1865
내는: 1866
의미: 1867
껏: 1868
졸업: 1869
만만해: 1870
교수: 1871
맞죠: 1872
리세: 1873
백: 1874
정신차리지: 1875
이제야: 1876
했어야지: 1877
둘다: 1878
낸: 1879
아이디어: 1880
때리지마: 1881
의원님: 1882
분명히: 1883
갈게요: 1884
연: 1885
아씨: 1886
맞는다: 1887
부터는: 1888
딸도: 1889
미팅: 1890
일병: 1891
쓸게: 1892
굳이: 1893
담아: 1894
되어: 1895
봤어요: 1896
왔는데: 1897
기도: 1898
바빠: 1899
비싸: 1900
쓰는: 1901
민지: 1902
레벨: 1903
필요해: 1904
합의: 1905
지워: 1906
몇개: 1907
좋다고: 1908
걸레: 1909
화나게: 1910
시끄럽게: 1911
되잖아요: 1912
먹게: 1913
들으면: 1914
없으면서: 1915
받으면: 1916
리뷰: 1917
드립니다: 1918
하셨잖아요: 1919
많잖아: 1920
휠체어: 1921
나야: 1922
쯤: 1923
아니예요: 1924
구역: 1925
있으니: 1926
드리면: 1927
드릴께요: 1928
버리: 1929
옛날: 1930
팩트: 1931
같은게: 1932
하든: 1933
너무한거: 1934
중요해: 1935
소중한: 1936
다니고: 1937
돌아가: 1938
예의: 1939
기다리고: 1940
가격: 1941
협박죄: 1942
죽은: 1943
알았어요: 1944
오후: 1945
이상해: 1946
혀: 1947
에서도: 1948
줘라: 1949
신장: 1950
차렸네: 1951
할것: 1952
깔: 1953
어허: 1954
삼촌: 1955
주기: 1956
않게: 1957
여기는: 1958
시키고: 1959
담당: 1960
드린: 1961
센터: 1962
바지: 1963
하시죠: 1964
들어가: 1965
되냐: 1966
스럽게: 1967
전혀: 1968
감정: 1969
자격: 1970
옥상: 1971
고맙다: 1972
하란: 1973
영수증: 1974
있습니까: 1975
화가: 1976
보이는데: 1977
애도: 1978
업: 1979
문자: 1980
줬으면: 1981
그만해줘: 1982
칭찬: 1983
입은: 1984
않을까: 1985
먹어서: 1986
않겠습니다: 1987
들어온: 1988
좋잖아: 1989
있잖아요: 1990
어려울: 1991
하래: 1992
누군데: 1993
이상은: 1994
없는거: 1995
서라도: 1996
사와라: 1997
지켜: 1998
생겼는데: 1999
정상: 2000
식당: 2001
순순히: 2002
했는지: 2003
하는데요: 2004
버리면: 2005
지원: 2006
한거: 2007
지난: 2008
때리지: 2009
보관: 2010
그럴게: 2011
집은: 2012
자네도: 2013
명품: 2014
우리엄마: 2015
변명: 2016
저만: 2017
할건데: 2018
같은거: 2019
있는건: 2020
거래처: 2021
맛있게: 2022
싶나: 2023
이용: 2024
될거야: 2025
그런거야: 2026
그러다: 2027
들려: 2028
참여: 2029
꽉: 2030
마감: 2031
명령: 2032
죽겠네: 2033
지는: 2034
모르겠지만: 2035
짤리: 2036
등급: 2037
미쳤구나: 2038
까지만: 2039
한참: 2040
우: 2041
반지: 2042
가져오라고: 2043
재산: 2044
성희롱: 2045
기한: 2046
영희: 2047
녹음: 2048
많은데: 2049
그러지말고: 2050
자체: 2051
유: 2052
삭제: 2053
그렇구나: 2054
되니: 2055
충: 2056
벌어: 2057
심하게: 2058
안된다니까: 2059
내면: 2060
생: 2061
보다는: 2062
줬는데: 2063
수고: 2064
없었어: 2065
죽인다: 2066
생겼냐: 2067
아래: 2068
갑시다: 2069
무조건: 2070
됐는데: 2071
하실: 2072
따님: 2073
빌려줘라: 2074
드리고: 2075
남은: 2076
올린: 2077
실: 2078
미안하다고: 2079
너무하다: 2080
민주: 2081
그렇고: 2082
너무해: 2083
듯: 2084
상품: 2085
했: 2086
구로: 2087
민폐: 2088
심한: 2089
되어서: 2090
내버려: 2091
모를: 2092
안좋아서: 2093
어딨어요: 2094
다른데: 2095
같으니까: 2096
그러니깐: 2097
창고: 2098
되는거야: 2099
모르겠어: 2100
하신거: 2101
틀린: 2102
알겠다: 2103
관: 2104
하겠다: 2105
쓴다고: 2106
기획: 2107
맞는데: 2108
없니: 2109
되서: 2110
죽여줄게: 2111
미안하다: 2112
낫: 2113
나오는: 2114
아가리: 2115
쪼잔하: 2116
다니게: 2117
싶어요: 2118
힘들어서: 2119
사지: 2120
아파요: 2121
사는데: 2122
종이: 2123
보태: 2124
주민: 2125
버릴거니까: 2126
싫다: 2127
오세요: 2128
그렇죠: 2129
일인: 2130
어쩐지: 2131
통화: 2132
곤란합니다: 2133
해보라고: 2134
잡고: 2135
좋고: 2136
강아지: 2137
이상하게: 2138
보이는: 2139
사냐: 2140
시키면: 2141
않는: 2142
존재: 2143
현실: 2144
면상: 2145
필요한데: 2146
손해: 2147
의도: 2148
부: 2149
안내: 2150
있는데요: 2151
좀해: 2152
고릴라: 2153
어깨: 2154
세금: 2155
학년: 2156
연습: 2157
만나면: 2158
터: 2159
비상: 2160
걔네: 2161
유전: 2162
학력: 2163
라며: 2164
살아야지: 2165
양심: 2166
뜨려: 2167
사서: 2168
갈거야: 2169
랑은: 2170
이든: 2171
답답해: 2172
합시다: 2173
양보: 2174
그래야지: 2175
먹으라고: 2176
꼬마: 2177
하냐고: 2178
어우: 2179
어때서: 2180
정이: 2181
날짜: 2182
그만둬: 2183
굴어: 2184
치는: 2185
해야하는: 2186
흠: 2187
죄송하다는: 2188
서는: 2189
대표: 2190
처신: 2191
어이없네: 2192
임: 2193
받을: 2194
차별: 2195
샀는데: 2196
텐데: 2197
불편: 2198
호: 2199
지방: 2200
라야: 2201
충분히: 2202
보겠습니다: 2203
만나서: 2204
하겠다고: 2205
썼어: 2206
있거든: 2207
가져오면: 2208
지각: 2209
애기: 2210
있을거: 2211
죽어도: 2212
하겠네: 2213
골프: 2214
않았어: 2215
나대: 2216
끝내자: 2217
있던: 2218
룩: 2219
이병: 2220
안녕하십니까: 2221
부당한: 2222
윗사람: 2223
해볼까: 2224
뒤지게: 2225
곱: 2226
인질: 2227
근처: 2228
만하: 2229
후배: 2230
모르지: 2231
어쨌든: 2232
정색: 2233
들었어요: 2234
유출: 2235
갚겠습니다: 2236
공지: 2237
여유: 2238
그랬잖아: 2239
새도: 2240
없어서요: 2241
신체: 2242
지연: 2243
배우: 2244
안되: 2245
이거지: 2246
촬영: 2247
버릴꺼야: 2248
리도: 2249
훔쳐: 2250
십만원: 2251
없어도: 2252
폭력: 2253
더러운: 2254
모르겠어요: 2255
찾아: 2256
퇴사: 2257
연락처: 2258
해주고: 2259
같고: 2260
끝날: 2261
가도: 2262
오전: 2263
복사: 2264
크크: 2265
지시: 2266
따라하지마: 2267
잡종: 2268
고과: 2269
할께요: 2270
응응: 2271
어째: 2272
열면: 2273
찍어서: 2274
꿀꿀: 2275
알아듣네: 2276
아예: 2277
려: 2278
배려: 2279
스스로: 2280
개인정보: 2281
고작: 2282
로는: 2283
몸매: 2284
그렇: 2285
시키지: 2286
찾아서: 2287
말던가: 2288
가정: 2289
댁: 2290
들어와: 2291
갔다와: 2292
모르겠는데: 2293
알았지: 2294
쓰게: 2295
이쁘네: 2296
말투: 2297
예쁘게: 2298
했으니까: 2299
있으면서: 2300
사주셨어: 2301
나눠: 2302
꺼져라: 2303
박스: 2304
되죠: 2305
계세: 2306
그야: 2307
보내줘: 2308
일이십: 2309
다녀요: 2310
좋냐: 2311
피부: 2312
입장: 2313
당하고: 2314
요구: 2315
피하: 2316
사면: 2317
깝: 2318
어딨냐: 2319
대들어: 2320
깔끔하게: 2321
없는거야: 2322
에가: 2323
옷차림: 2324
비번: 2325
반응: 2326
해보자: 2327
다니는거: 2328
아까워: 2329
해보고: 2330
만드: 2331
살려줄게: 2332
붙여: 2333
잘난: 2334
나좀: 2335
그렇습니다: 2336
하아: 2337
한숨: 2338
도시락: 2339
던데: 2340
부족해서: 2341
그렇다면: 2342
참고: 2343
신랑: 2344
우습냐: 2345
끝내고: 2346
원장: 2347
서해: 2348
장난감: 2349
오냐오냐: 2350
감옥: 2351
심하시네요: 2352
꼬리: 2353
이쁘게: 2354
쓰겠습니다: 2355
구멍: 2356
아무래도: 2357
이러는거야: 2358
식구: 2359
민우: 2360
기어: 2361
갚으면: 2362
듣지: 2363
만에: 2364
따라해: 2365
힘들것: 2366
주신: 2367
파일: 2368
않을까요: 2369
오냐: 2370
나오고: 2371
인스타: 2372
잘리고: 2373
억이: 2374
시켜줘: 2375
어떡하냐: 2376
워: 2377
층: 2378
하다가: 2379
빌리자: 2380
할테니: 2381
예정: 2382
부자: 2383
갚았잖아: 2384
인계: 2385
적어도: 2386
아기: 2387
허구: 2388
지나가는: 2389
낸다: 2390
린다: 2391
차리지: 2392
꿈: 2393
그러겠습니다: 2394
갈까: 2395
상담: 2396
넘어가: 2397
이러고: 2398
잡: 2399
단가: 2400
줬어: 2401
속이: 2402
그럴게요: 2403
난다: 2404
뒤진다: 2405
국밥: 2406
모르냐: 2407
어울려: 2408
않았나: 2409
받지: 2410
해봐라: 2411
없던: 2412
싶습니다: 2413
부탁드려요: 2414
해보세요: 2415
신청: 2416
왔습니다: 2417
미안하면: 2418
한두: 2419
싸게: 2420
깨끗이: 2421
하십니까: 2422
아까부터: 2423
어쨌다: 2424
나름: 2425
타서: 2426
연애: 2427
치워: 2428
태: 2429
이었어: 2430
때리고: 2431
노인: 2432
만들어줘: 2433
엉: 2434
살라: 2435
이구나: 2436
새벽: 2437
풉: 2438
올해: 2439
고소: 2440
침해: 2441
보자고: 2442
모습: 2443
먹기: 2444
너무하시네요: 2445
않네: 2446
이대로: 2447
죽지: 2448
사주: 2449
놀아: 2450
사줄게: 2451
그러시는데요: 2452
갚는다고: 2453
보내고: 2454
특별히: 2455
생겼네: 2456
우스워: 2457
아주머니: 2458
돕고: 2459
좋다는게: 2460
친: 2461
무사하지: 2462
별거: 2463
안되서: 2464
먹네: 2465
할께: 2466
역겨워: 2467
시기: 2468
유치원: 2469
피아노: 2470
살리고: 2471
풀어줘: 2472
같은건: 2473
신입사원: 2474
낙하산: 2475
뭣: 2476
초등학교: 2477
서울: 2478
기절: 2479
불구: 2480
먹는거: 2481
정신차려: 2482
필요없고: 2483
되겠어: 2484
아니네: 2485
나오지: 2486
줘요: 2487
대회: 2488
준거: 2489
알려줘: 2490
나가고: 2491
쫙: 2492
만날: 2493
먹지: 2494
아보: 2495
웃기는: 2496
믿어줘: 2497
압니: 2498
웃어: 2499
전화번호: 2500
하던데: 2501
했더니: 2502
그만하고: 2503
괴롭혀: 2504
됐잖아: 2505
끌: 2506
들어요: 2507
이쁘다고: 2508
드세요: 2509
꼴도: 2510
살아서: 2511
안대: 2512
더러워서: 2513
한대: 2514
깡패: 2515
취업: 2516
쳐서: 2517
희: 2518
알아라: 2519
마약: 2520
해킹: 2521
다니기: 2522
해서라도: 2523
다니면서: 2524
같네요: 2525
만나고: 2526
한적: 2527
생리: 2528
죽었다: 2529
버리는: 2530
잘쓸게: 2531
쫌: 2532
감방: 2533
가자고: 2534
이벤트: 2535
넘겨: 2536
놀고: 2537
다녀라: 2538
용: 2539
따가: 2540
같지도: 2541
외국: 2542
쳐다봐: 2543
봤나: 2544
쓰레기통: 2545
어떡해요: 2546
들었는데: 2547
그럼요: 2548
없었습니다: 2549
긴한데: 2550
죽여줘: 2551
차단: 2552
멋대로: 2553
개판: 2554
줄알: 2555
아픈: 2556
심한거: 2557
눈알: 2558
외모: 2559
없도록: 2560
납치: 2561
될거: 2562
벌어서: 2563
버리게: 2564
들어가서: 2565
달이: 2566
어쩌나: 2567
어쩐: 2568
인기: 2569
버리겠어: 2570
거고: 2571
사람인: 2572
아까워서: 2573
가져갈게: 2574
설치: 2575
어려워: 2576
어쩌려: 2577
있어도: 2578
사인: 2579
매니저: 2580
조져: 2581
뒤지기: 2582
융통성: 2583
봤다고: 2584
발라: 2585
끊어: 2586
이래라: 2587
없애: 2588
매장: 2589
하겠어요: 2590
깜빡: 2591
줄거야: 2592
대다: 2593
대가: 2594
미쳤네: 2595
안녕히: 2596
안된다: 2597
싫은: 2598
않을: 2599
가봐야: 2600
받았어: 2601
졸라: 2602
되겠다: 2603
만큼은: 2604
구경: 2605
오고: 2606
먹자: 2607
맛있는거: 2608
기술: 2609
젠데: 2610
고발: 2611
을해: 2612
민철: 2613
빵좀: 2614
간호사: 2615
죽고싶지: 2616
캐: 2617
짜리: 2618
그러다가: 2619
기준: 2620
데려다: 2621
월요일: 2622
많아요: 2623
뭐라는거야: 2624
주둥이: 2625
찌른다: 2626
까짓: 2627
진정하고: 2628
계시: 2629
나가는: 2630
치면: 2631
왔네: 2632
끝내: 2633
자릿세: 2634
김비: 2635
적게: 2636
한다며: 2637
앉아서: 2638
인상: 2639
성의: 2640
왕: 2641
일일이: 2642
이거야: 2643
아버님: 2644
아니라는: 2645
율: 2646
정시: 2647
없: 2648
오기: 2649
해주십시오: 2650
하시는거: 2651
마찬가지: 2652
몰랐어: 2653
늦었어: 2654
드: 2655
뼈: 2656
오늘이: 2657
맞춰: 2658
무서워서: 2659
셔틀: 2660
보여줘: 2661
장이: 2662
있던데: 2663
요금: 2664
이보: 2665
아니거든: 2666
김씨: 2667
웃기지마: 2668
고치: 2669
마침: 2670
뻔하게: 2671
천: 2672
가져가면: 2673
맞을: 2674
찾을: 2675
가져와라: 2676
하네요: 2677
무사할: 2678
조만간: 2679
좋겠네: 2680
뒤지고: 2681
놓으세요: 2682
땀: 2683
알아야: 2684
뇨: 2685
같아서요: 2686
데이터: 2687
그러: 2688
모르면: 2689
지인: 2690
데려와: 2691
에나: 2692
니요: 2693
불쌍해서: 2694
고장: 2695
죽겠는데: 2696
보내줄게: 2697
괜찮은: 2698
수행평가: 2699
뜨고: 2700
도장: 2701
임원: 2702
초대: 2703
지현: 2704
음료수: 2705
이런건: 2706
무리: 2707
완료: 2708
인수: 2709
정현: 2710
기자: 2711
품: 2712
그런다고: 2713
좋겠어요: 2714
나무: 2715
벌점: 2716
했다는: 2717
본사: 2718
어쩌다: 2719
정신병: 2720
죽어라: 2721
대요: 2722
고백: 2723
싶다고: 2724
빌려줄게: 2725
가왜: 2726
드리는: 2727
데리러: 2728
폭행: 2729
몰랐어요: 2730
인성: 2731
호구: 2732
건강: 2733
들어와서: 2734
내기: 2735
하시는거에요: 2736
나발: 2737
내서: 2738
팔이: 2739
갖고와: 2740
갚을: 2741
그랬지: 2742
듣네: 2743
기만: 2744
닮은: 2745
반성: 2746
면목: 2747
보는데: 2748
와도: 2749
그만큼: 2750
의사: 2751
둘거야: 2752
나왔습니다: 2753
낳고: 2754
너무하세요: 2755
센스: 2756
완성: 2757
다니는데: 2758
종: 2759
짤: 2760
리지: 2761
하려: 2762
만만하냐: 2763
합의금: 2764
폭탄: 2765
같나: 2766
진정하시고: 2767
왔냐: 2768
운영: 2769
취직: 2770
뭐라도: 2771
할거면: 2772
않은데: 2773
느려: 2774
지혜: 2775
웃으면서: 2776
메뉴: 2777
귀찮게: 2778
불쌍한: 2779
박혀: 2780
있으세요: 2781
교환: 2782
해드릴게요: 2783
헤어지고: 2784
택배: 2785
차로: 2786
모르네: 2787
살자: 2788
할거니까: 2789
아는게: 2790
대출: 2791
믿을: 2792
실적: 2793
국어: 2794
구나: 2795
난쟁이: 2796
만든: 2797
공간: 2798
할말: 2799
풀: 2800
난다고: 2801
지겨워: 2802
밤길: 2803
간이: 2804
궁금해: 2805
모욕: 2806
감시: 2807
콩팥: 2808
죽는거: 2809
아시잖아요: 2810
폭로: 2811
맞고싶냐: 2812
그렇잖아: 2813
넘: 2814
찍고: 2815
갈수: 2816
할텐데: 2817
백만원: 2818
건드려: 2819
으응: 2820
고파서: 2821
탈: 2822
암튼: 2823
헤어질: 2824
그래서요: 2825
모르니까: 2826
민선: 2827
질문: 2828
유지: 2829
하더라: 2830
안될것: 2831
너무하십니다: 2832
햇: 2833
겠지: 2834
죄송하다고: 2835
힘든데: 2836
봐야지: 2837
겠어: 2838
공장: 2839
하겠지: 2840
가봐요: 2841
숨: 2842
시켜서: 2843
버릇: 2844
불량: 2845
상처: 2846
싫어서: 2847
골라: 2848
늦으면: 2849
도저히: 2850
떨어진: 2851
했으니: 2852
버리겠다: 2853
마라: 2854
친구사이: 2855
종일: 2856
가장: 2857
성과: 2858
헛소문: 2859
모릅니다: 2860
중요하지: 2861
방향: 2862
일루: 2863
이씨: 2864
많은거: 2865
기계: 2866
월세: 2867
없죠: 2868
들을: 2869
가진게: 2870
란: 2871
노래방: 2872
그런지: 2873
될지: 2874
미래: 2875
사줘: 2876
됐다고: 2877
수급: 2878
어떨까: 2879
먹어요: 2880
지나간다: 2881
무섭게: 2882
한텐: 2883
형아: 2884
싸구려: 2885
돼면: 2886
아악: 2887
치지마: 2888
아니고요: 2889
다녀오겠습니다: 2890
어려워요: 2891
계약서: 2892
뺏어: 2893
신데: 2894
안되겠어: 2895
우습게: 2896
줄까: 2897
조건: 2898
직업: 2899
발언: 2900
다녀서: 2901
다른거: 2902
한다니까: 2903
담임: 2904
맨: 2905
올게: 2906
애비: 2907
해줄테니까: 2908
나오라고: 2909
지도: 2910
한일: 2911
만나자: 2912
오지마: 2913
봤냐: 2914
사오면: 2915
털어서: 2916
백원: 2917
치냐: 2918
연예인: 2919
궁금하지: 2920
느려서: 2921
있었네: 2922
육아휴직: 2923
부럽다: 2924
노래: 2925
가정교육: 2926
근거: 2927
쓰지: 2928
힘들다고: 2929
빡치게: 2930
보낸: 2931
외: 2932
알려주시면: 2933
출신: 2934
어르신: 2935
대한: 2936
줬다고: 2937
험한: 2938
받기: 2939
첫: 2940
나네: 2941
보소: 2942
드려: 2943
이지마: 2944
사라져: 2945
비실: 2946
과외: 2947
쿵쿵: 2948
세차: 2949
두면: 2950
영업: 2951
한장: 2952
오천원: 2953
신어: 2954
떡볶이: 2955
수학: 2956
알바생: 2957
아이스: 2958
쉬는: 2959
로미: 2960
손녀: 2961
고기: 2962
있었는데: 2963
딱히: 2964
생활비: 2965
마누라: 2966
믿어주세요: 2967
여편네: 2968
맞네: 2969
겠다: 2970
지고: 2971
정글: 2972
차이: 2973
해봐야: 2974
나오네: 2975
빌려줄래: 2976
가려: 2977
내년: 2978
등록금: 2979
미안합니다: 2980
때리면: 2981
으론: 2982
없으세요: 2983
짝: 2984
어때요: 2985
현: 2986
말좀: 2987
하여간: 2988
찾아봐: 2989
이후: 2990
상병: 2991
맞: 2992
미주: 2993
아니구요: 2994
거란: 2995
고해: 2996
맡겨: 2997
죽었어: 2998
봤습니다: 2999
모아서: 3000
차례: 3001
나쁘면: 3002
편지: 3003
다녀와: 3004
알겠냐: 3005
나머지: 3006
말랬: 3007
썩: 3008
해올게: 3009
튀어: 3010
원하시는: 3011
어렵게: 3012
이러십니까: 3013
나쁘다: 3014
좋아해서: 3015
짧은: 3016
내놓고: 3017
쓰려고: 3018
직: 3019
깍: 3020
삼백: 3021
이쁜데: 3022
어쩜: 3023
속도: 3024
정규직: 3025
채용: 3026
재밌잖아: 3027
체육: 3028
틴트: 3029
실망: 3030
국가: 3031
저래라야: 3032
대접: 3033
둘째: 3034
먹이: 3035
해줬더니: 3036
하시지: 3037
하던지: 3038
갈취: 3039
그랬어요: 3040
있냐고: 3041
쓰: 3042
빌려주는: 3043
이러다: 3044
해주셔야: 3045
이익: 3046
잊었어: 3047
해주시: 3048
궁금해서: 3049
나고: 3050
갑: 3051
될텐데: 3052
지나치시네요: 3053
판: 3054
드는: 3055
회: 3056
있는게: 3057
웃긴: 3058
발전: 3059
그렇게는: 3060
움직이면: 3061
도와줄: 3062
전학: 3063
토달: 3064
하기가: 3065
하진: 3066
토요일: 3067
학교생활: 3068
곤란해: 3069
작작: 3070
체크: 3071
에선: 3072
시켰는데: 3073
느낌: 3074
언론: 3075
와야지: 3076
연가: 3077
않았는데: 3078
암: 3079
사줬어: 3080
좀더: 3081
시끄러워서: 3082
오든: 3083
여드름: 3084
한쪽: 3085
성질: 3086
선임: 3087
찍은: 3088
엉덩이: 3089
는거야: 3090
이따가: 3091
뭡: 3092
모르겠고: 3093
부셔: 3094
해야해: 3095
그럴까: 3096
불편해서: 3097
떼: 3098
만들어서: 3099
되요: 3100
현우: 3101
재형: 3102
천천히: 3103
단체: 3104
금고: 3105
빚: 3106
로서: 3107
없네요: 3108
마시면: 3109
중간: 3110
틀린말: 3111
다녀야지: 3112
싶네: 3113
최고: 3114
뿐입니다: 3115
그깟: 3116
살인: 3117
힘든: 3118
끝나면: 3119
떠: 3120
느껴: 3121
죽어야지: 3122
해볼게요: 3123
재미없어: 3124
민: 3125
소개팅: 3126
빽: 3127
송대: 3128
하더니: 3129
만나는: 3130
빼면: 3131
방침: 3132
크지: 3133
돌았나: 3134
준다니까: 3135
그러긴: 3136
어보: 3137
반찬: 3138
비는: 3139
아마: 3140
부인: 3141
골목: 3142
버리자: 3143
콱: 3144
김치: 3145
선약: 3146
폼: 3147
나가면: 3148
붙이: 3149
넣고: 3150
본다고: 3151
생겼으면: 3152
개봉: 3153
집중: 3154
아이패드: 3155
채: 3156
봐주면: 3157
눈앞: 3158
해주지: 3159
가나: 3160
가져올게: 3161
왜그러는데: 3162
하는것: 3163
유튜브: 3164
움직여: 3165
괜찮아요: 3166
기네: 3167
원만: 3168
죽든: 3169
스러운: 3170
애플: 3171
많다고: 3172
억만: 3173
다니: 3174
죽이는: 3175
엿: 3176
내놓지: 3177
봤지: 3178
해본: 3179
그러게요: 3180
받은거: 3181
오줌: 3182
살짝: 3183
전체: 3184
집도: 3185
말입: 3186
불러와: 3187
땅콩: 3188
지능: 3189
알면서: 3190
물어봐: 3191
던져: 3192
이러고도: 3193
비야: 3194
모임: 3195
임산부: 3196
피고: 3197
예뻐: 3198
내려놓고: 3199
위생: 3200
뇌: 3201
맞아서: 3202
온거야: 3203
갚을거야: 3204
정씨: 3205
에다: 3206
모르는데: 3207
생겼잖아: 3208
도록: 3209
털: 3210
친한: 3211
사항: 3212
알았는데: 3213
권리: 3214
앱: 3215
주먹: 3216
둔다: 3217
모텔: 3218
대고: 3219
심하신거: 3220
사건: 3221
오타쿠: 3222
신규: 3223
동물: 3224
민서: 3225
맞게: 3226
밀어: 3227
죽이면: 3228
확실히: 3229
춤: 3230
훼손: 3231
예쁜: 3232
가주세요: 3233
역할: 3234
안되나요: 3235
축: 3236
물품: 3237
갔잖아: 3238
내내: 3239
립스틱: 3240
이체: 3241
입원: 3242
마냥: 3243
사먹을: 3244
움직: 3245
외근: 3246
살려주십시오: 3247
쌍수: 3248
따라하지: 3249
대꾸: 3250
조리: 3251
생겼다고: 3252
다물고: 3253
달려: 3254
타령: 3255
안다고: 3256
그러냐고: 3257
닥치: 3258
했다며: 3259
내도: 3260
장학금: 3261
나간: 3262
빌려주세요: 3263
고의: 3264
오토바이: 3265
키워: 3266
입다: 3267
소름: 3268
없다며: 3269
서도: 3270
살수: 3271
들을게: 3272
입맛: 3273
등신: 3274
닮아서: 3275
비교: 3276
좆: 3277
쓰는데: 3278
껌: 3279
아껴서: 3280
늦은: 3281
괜찮은데: 3282
으로라도: 3283
보답: 3284
처방: 3285
놀이터: 3286
먹은거: 3287
콜라: 3288
사려: 3289
아까는: 3290
사준거야: 3291
펜: 3292
하시는건: 3293
맞냐: 3294
교통사고: 3295
해지: 3296
쓴다: 3297
부시: 3298
놀려: 3299
삶: 3300
잃을: 3301
왔지: 3302
감사해요: 3303
노숙자: 3304
아닐까: 3305
부탁드릴게요: 3306
적도: 3307
돌려줘야해: 3308
죽고싶나: 3309
단골: 3310
나와요: 3311
턱: 3312
불편하면: 3313
알겠네: 3314
양반: 3315
이쁜: 3316
집착: 3317
벙어리: 3318
없구나: 3319
저작권: 3320
따져: 3321
말아요: 3322
답안: 3323
똑같아: 3324
하며: 3325
풀어주세요: 3326
올게요: 3327
껀데: 3328
받은거야: 3329
않아서: 3330
놀다가: 3331
빌려주지: 3332
나온다: 3333
다냐: 3334
민아: 3335
됐습니다: 3336
샐러드: 3337
나왔는데: 3338
겨: 3339
꿇고: 3340
잊지: 3341
따구로: 3342
나와야지: 3343
강제: 3344
차도: 3345
있어야지: 3346
택시: 3347
빌려주는게: 3348
출근시간: 3349
가리고: 3350
랬: 3351
가져와서: 3352
경력: 3353
꺄악: 3354
환장했어: 3355
규칙: 3356
주사: 3357
있: 3358
보통: 3359
군데: 3360
모금: 3361
작은: 3362
픽업: 3363
프로: 3364
막혀서: 3365
아치: 3366
봅시다: 3367
자세: 3368
헤어지는: 3369
책임자: 3370
치네: 3371
민석: 3372
해주셔야죠: 3373
수치: 3374
만점: 3375
귀가: 3376
가짜: 3377
투자: 3378
너무하네: 3379
기어오르네: 3380
리해: 3381
톡방: 3382
결재: 3383
장담: 3384
알았으니까: 3385
해주실: 3386
기업: 3387
가져가세요: 3388
가려서: 3389
뻔한: 3390
연기: 3391
수행: 3392
는데: 3393
하시네: 3394
파티: 3395
모시: 3396
가는거: 3397
쪽팔려: 3398
그렇긴: 3399
보려고: 3400
아가: 3401
예진: 3402
지워줘: 3403
수작: 3404
억지로: 3405
없을까요: 3406
할인: 3407
헛: 3408
막말: 3409
뉴스: 3410
않지: 3411
쓰라고: 3412
타면: 3413
보여줄게: 3414
착한: 3415
땜: 3416
세탁: 3417
할줄: 3418
멀: 3419
면접: 3420
이어폰: 3421
따뜻한: 3422
비도: 3423
카메라: 3424
비서: 3425
듣는: 3426
싸인: 3427
이뻐서: 3428
차보: 3429
왔는데요: 3430
심하겠습니다: 3431
해야하는데: 3432
달달: 3433
조심하겠습니다: 3434
판매: 3435
드디어: 3436
답답해서: 3437
있다는: 3438
해오: 3439
어유: 3440
작: 3441
멍: 3442
그런줄: 3443
정신차려라: 3444
사게: 3445
제사: 3446
당할: 3447
찌질: 3448
까라면: 3449
먼지: 3450
의지: 3451
해주셨으면: 3452
정말로: 3453
패딩: 3454
돌려주면: 3455
볼게요: 3456
빠져서: 3457
어처피: 3458
그랬는데: 3459
장식: 3460
출발: 3461
누군가: 3462
보내라: 3463
생겨: 3464
안된: 3465
개웃: 3466
오만원: 3467
먹어도: 3468
되기: 3469
도와줘: 3470
몽둥이: 3471
당해: 3472
괴롭히지마: 3473
아닌것: 3474
늙어서: 3475
있을텐데: 3476
해준: 3477
받으려고: 3478
있을거야: 3479
관련: 3480
미친것아: 3481
나오게: 3482
떨어져서: 3483
거슬리게: 3484
에게는: 3485
빠른: 3486
뚱뚱하고: 3487
일세: 3488
하겠다는: 3489
론: 3490
그래픽: 3491
들어왔어: 3492
건드리지마: 3493
싫다면: 3494
나오냐: 3495
생기고: 3496
다가: 3497
도망: 3498
만난: 3499
반지하: 3500
일부: 3501
벼텨: 3502
괴롭히는: 3503
사유: 3504
안좋아: 3505
으아아: 3506
웅: 3507
그럴거면: 3508
이모: 3509
슬슬: 3510
욕심: 3511
부족해: 3512
불편해: 3513
만져: 3514
쓰자: 3515
사이즈: 3516
성형: 3517
불쌍해: 3518
갖다: 3519
입냄새: 3520
티비: 3521
돌: 3522
일수: 3523
놀리면: 3524
굴: 3525
차리고: 3526
지나치십니다: 3527
기부: 3528
안되나: 3529
안경: 3530
내리라고: 3531
국물: 3532
은혜: 3533
빠져: 3534
사이트: 3535
불편하게: 3536
색깔: 3537
짓거리: 3538
승민: 3539
가끔: 3540
없긴: 3541
오징어: 3542
적은: 3543
질질: 3544
근무시간: 3545
기생충: 3546
갈아: 3547
지났는데: 3548
오게: 3549
높은: 3550
하셔도: 3551
막아: 3552
생명: 3553
하자는: 3554
싫: 3555
갔는데: 3556
죽어요: 3557
팀원: 3558
뚱뚱한게: 3559
까지야: 3560
달라는데: 3561
승진도: 3562
걸렸다: 3563
좋습니다: 3564
없나요: 3565
살아요: 3566
받았으면: 3567
버: 3568
여기있습니다: 3569
어울린다고: 3570
넘어: 3571
클럽: 3572
같던데: 3573
보나: 3574
전화해서: 3575
치킨: 3576
까고: 3577
다닌다며: 3578
숨어: 3579
구걸: 3580
이를: 3581
옆집: 3582
전교: 3583
놀: 3584
먹을까: 3585
싼: 3586
다녀야: 3587
보면서: 3588
거부: 3589
살인자: 3590
안준: 3591
당직: 3592
맛있어: 3593
뒤집어: 3594
들었습니다: 3595
정성: 3596
써도: 3597
미역국: 3598
조심할게: 3599
살려주십: 3600
들어야지: 3601
알았다: 3602
한계: 3603
석: 3604
끝나: 3605
컸다: 3606
여자애: 3607
상식: 3608
꼬맹이: 3609
만들어와: 3610
했지만: 3611
비해: 3612
으로만: 3613
지겹다: 3614
컵: 3615
경우: 3616
밀린: 3617
죽을거야: 3618
지어: 3619
먹는데: 3620
안좋은데: 3621
들어간: 3622
당연하죠: 3623
술집: 3624
현재: 3625
젊은이: 3626
재수없어: 3627
지하철: 3628
지쳤어: 3629
말안: 3630
였으면: 3631
해주려고: 3632
괴롭힘: 3633
박살: 3634
버려야: 3635
주셔야: 3636
오시: 3637
똑똑히: 3638
온다고: 3639
했어도: 3640
바로바로: 3641
형도: 3642
나나: 3643
왔다고: 3644
있어라: 3645
재밌게: 3646
뚱뚱해서: 3647
찍: 3648
민규: 3649
보낼게요: 3650
성기: 3651
교실: 3652
행: 3653
발가락: 3654
흉내: 3655
알아야지: 3656
먹었다: 3657
왠지: 3658
제보: 3659
안되면: 3660
뿌려: 3661
맞춰서: 3662
많고: 3663
어린이: 3664
이내: 3665
말고도: 3666
남겨: 3667
좋았잖아: 3668
상관없어: 3669
위험해: 3670
해주니까: 3671
서방: 3672
착용: 3673
맞기전에: 3674
이대: 3675
시킬: 3676
하지도: 3677
몰라도: 3678
들어가는: 3679
유난: 3680
집어: 3681
나가야: 3682
원숭이: 3683
바나나: 3684
약점: 3685
빠지게: 3686
놔요: 3687
외국인: 3688
였어: 3689
찌를: 3690
먹냐: 3691
제거: 3692
죽이러: 3693
휘: 3694
빈: 3695
한씨: 3696
발끈: 3697
해줘야지: 3698
괜찮지: 3699
생색: 3700
진지: 3701
죽인다고: 3702
온다: 3703
유세: 3704
들어야: 3705
쪼잔: 3706
도리: 3707
어쩌지: 3708
아끼는: 3709
하시는게: 3710
가줄: 3711
할만큼: 3712
죽여도: 3713
신뢰: 3714
지나치신: 3715
직무: 3716
마시는: 3717
드렸잖아요: 3718
잡일: 3719
싫고: 3720
아따: 3721
지난달: 3722
이러는지: 3723
사는지: 3724
해보자고: 3725
나왔지: 3726
당하기: 3727
저걸: 3728
포장: 3729
받으면서: 3730
폐: 3731
고등학생: 3732
않나요: 3733
보단: 3734
아깝다: 3735
미스: 3736
우웩: 3737
죄송해: 3738
대기업: 3739
들어오면: 3740
않니: 3741
나오는데: 3742
오른쪽: 3743
나게: 3744
영영: 3745
안되는게: 3746
나아: 3747
유명한: 3748
묶어: 3749
비용: 3750
해당: 3751
갑니다: 3752
뒷담화: 3753
사기꾼: 3754
싫다는: 3755
용건: 3756
시체: 3757
로만: 3758
나냐: 3759
예민하게: 3760
받아요: 3761
왔나: 3762
넘게: 3763
리기: 3764
이쁘고: 3765
남았는데: 3766
하여: 3767
많으니까: 3768
중국: 3769
정확히: 3770
코끼리: 3771
해서는: 3772
부당한거: 3773
미쳐: 3774
알았냐: 3775
쑤셔: 3776
믿지: 3777
빌리고: 3778
신기해서: 3779
돌이: 3780
블로그: 3781
말라: 3782
만으로도: 3783
비키: 3784
맞으시죠: 3785
믿겠어: 3786
도착: 3787
다니는거야: 3788
강냉이: 3789
의식: 3790
뜨거운: 3791
워치: 3792
해준다고: 3793
체육복: 3794
밀리: 3795
하셨으면: 3796
해줄수: 3797
당일: 3798
골: 3799
죄송하다면: 3800
조퇴: 3801
틱장애: 3802
죽여줄까: 3803
들이: 3804
억지: 3805
다르게: 3806
답답하게: 3807
이웃: 3808
두세요: 3809
조언: 3810
죽으라고: 3811
심: 3812
우수: 3813
마실: 3814
단무지: 3815
재료: 3816
범죄자: 3817
학교폭력: 3818
우울증: 3819
어림: 3820
하는거니: 3821
요청: 3822
가능할까: 3823
어쨋: 3824
있었으면: 3825
봉투: 3826
잘해야: 3827
믿냐: 3828
만도: 3829
살지마: 3830
겠냐: 3831
힘들거: 3832
역: 3833
드려야: 3834
하는거잖아: 3835
얼룩: 3836
주인: 3837
빠지면: 3838
날로: 3839
학벌: 3840
샀냐: 3841
돌아: 3842
지장: 3843
사나: 3844
고치겠습니다: 3845
바다: 3846
주는게: 3847
기를: 3848
갚아야지: 3849
중학교: 3850
공사: 3851
생긴거: 3852
망신: 3853
뜨: 3854
그런거아니야: 3855
오백: 3856
보호자: 3857
하는구나: 3858
일보: 3859
켜: 3860
만화: 3861
다쳐: 3862
먹여: 3863
공연: 3864
불러서: 3865
자금: 3866
주방: 3867
애자: 3868
그만해주세요: 3869
양해: 3870
찍었어: 3871
껴: 3872
검토: 3873
봤다: 3874
겠어요: 3875
아이돌: 3876
감사: 3877
하겠냐: 3878
싸이코: 3879
컴: 3880
플레인: 3881
바빠요: 3882
상자: 3883
배운: 3884
이요: 3885
허가: 3886
더욱: 3887
까진: 3888
빌릴: 3889
개념: 3890
하다니: 3891
내꺼야: 3892
스토킹: 3893
점장님: 3894
경쟁: 3895
쪽팔려서: 3896
고용: 3897
산거야: 3898
추적: 3899
백화점: 3900
같다고: 3901
아이폰: 3902
이미지: 3903
있다가: 3904
감염: 3905
않았습니까: 3906
하겠니: 3907
설탕: 3908
회비: 3909
나주: 3910
용기: 3911
제삿날: 3912
하잖아요: 3913
징계: 3914
처자: 3915
깐: 3916
호두: 3917
별일: 3918
미스김: 3919
시궁창: 3920
놔라: 3921
감자: 3922
입지: 3923
정우: 3924
내지마: 3925
알기: 3926
젓가락: 3927
망: 3928
이겨: 3929
그이: 3930
홍길동: 3931
부터가: 3932
청소부: 3933
참다: 3934
강매: 3935
프리: 3936
셉: 3937
않았냐: 3938
스컹크: 3939
고모: 3940
사은: 3941
꿇어: 3942
아작: 3943
이동: 3944
되었습니다: 3945
따돌림: 3946
갚을게요: 3947
너무하신거: 3948
말던: 3949
터져서: 3950
입는: 3951
아냐고: 3952
있겠니: 3953
운다: 3954
안되고: 3955
발급: 3956
되겠습니까: 3957
누락: 3958
년도: 3959
대만: 3960
내딸: 3961
침: 3962
드렸습니다: 3963
했을텐데: 3964
뻥: 3965
주게: 3966
보내는: 3967
살게요: 3968
사이좋게: 3969
먼데: 3970
심해서: 3971
나오지마: 3972
도와주라: 3973
라떼: 3974
나잖아: 3975
와요: 3976
생사람: 3977
다인: 3978
기안: 3979
올래: 3980
필요해요: 3981
상대방: 3982
야할: 3983
빛: 3984
이돈: 3985
막무가내: 3986
먹었어요: 3987
나가세요: 3988
아우: 3989
맡아: 3990
부르셨어요: 3991
물어보고: 3992
걸어서: 3993
가든: 3994
갔다오면: 3995
너무한다: 3996
우습지: 3997
되었나요: 3998
안되어: 3999
보험: 4000
지난주: 4001
사주신: 4002
그랬나: 4003
대머리: 4004
좋겠냐: 4005
올리는: 4006
하셔야: 4007
자격증: 4008
대학생: 4009
안이: 4010
덩: 4011
커서: 4012
살다: 4013
상하: 4014
다예: 4015
주십시요: 4016
돌려줬잖아: 4017
하신대로: 4018
자유: 4019
원칙: 4020
에라도: 4021
불러주세요: 4022
허리: 4023
자나요: 4024
찌르고: 4025
쓸모: 4026
짜증나니까: 4027
뚱땡이: 4028
분안: 4029
통금: 4030
오백만원: 4031
신용: 4032
애나: 4033
가져가서: 4034
버렸어요: 4035
서요: 4036
채워: 4037
내려가: 4038
많다: 4039
다녀오면: 4040
대는: 4041
부르지: 4042
신분증: 4043
헤어졌는데: 4044
하셨는데: 4045
나가요: 4046
앞뒤: 4047
맞다고: 4048
시나: 4049
환영: 4050
도야: 4051
예민해: 4052
으윽: 4053
자격지심: 4054
생길: 4055
무서워요: 4056
되는거죠: 4057
물려: 4058
부담: 4059
교재: 4060
걸지마: 4061
울어: 4062
반영: 4063
내게: 4064
빌어: 4065
튕기: 4066
싶니: 4067
밥값: 4068
사라: 4069
해보니까: 4070
있을지: 4071
실례: 4072
놔주세요: 4073
나왔어요: 4074
비워: 4075
해야겠어: 4076
나와야: 4077
벌금: 4078
사는게: 4079
그랬습니다: 4080
그만두던가: 4081
봐주시면: 4082
오는거: 4083
도둑질: 4084
주워: 4085
비싼건데: 4086
머냐: 4087
내지: 4088
해볼께요: 4089
찌: 4090
인거야: 4091
고아: 4092
반항: 4093
하십니다: 4094
심하십니다: 4095
해줄게요: 4096
이럴수록: 4097
인원: 4098
꼬우: 4099
책임지고: 4100
같았어: 4101
싫습니다: 4102
가보겠습니다: 4103
가보네: 4104
어리: 4105
무서워라: 4106
어이구: 4107
내놔요: 4108
어려워서: 4109
협조: 4110
젤: 4111
다녀왔습니다: 4112
고소할거야: 4113
하셨습니다: 4114
갚을께: 4115
교장: 4116
부정: 4117
늙은이: 4118
받으라고: 4119
싸워: 4120
승: 4121
민호: 4122
걸린: 4123
싫다니까: 4124
돌아서: 4125
형수: 4126
성인: 4127
했으면서: 4128
일일: 4129
굴지: 4130
귀머거리: 4131
대드는: 4132
샤워: 4133
다니라고: 4134
그러시나요: 4135
머스켓: 4136
치자: 4137
이정: 4138
됐으니까: 4139
받네: 4140
말았어야지: 4141
빌리는: 4142
살잖아: 4143
괴롭히지: 4144
있었어요: 4145
떨어지게: 4146
먼: 4147
보죠: 4148
해야겠다: 4149
되겠지: 4150
모른다고: 4151
봅니다: 4152
시력: 4153
글쎄요: 4154
학과: 4155
약국: 4156
겠네: 4157
모레: 4158
당해서: 4159
이런게: 4160
바쁜거: 4161
온거: 4162
효: 4163
구만: 4164
보고싶어: 4165
사세요: 4166
깡: 4167
거참: 4168
부족한: 4169
끝내면: 4170
거든요: 4171
같니: 4172
떄: 4173
가만있어: 4174
들려요: 4175
알았네: 4176
나갈거야: 4177
놀이: 4178
계셔서: 4179
소릴: 4180
인력: 4181
재수없게: 4182
지나면: 4183
이래도: 4184
윤: 4185
할거예요: 4186
모아: 4187
해왔어: 4188
써와: 4189
헤어졌어: 4190
살살: 4191
발설: 4192
말거야: 4193
저승: 4194
해놨어: 4195
알겠으니까: 4196
정의: 4197
사도: 4198
맞고줄래: 4199
민희: 4200
받았는데: 4201
입어: 4202
그랬어야지: 4203
책임감: 4204
들었는데요: 4205
라니깐: 4206
안다니고: 4207
비트코인: 4208
돼잖아: 4209
그랬냐: 4210
죄송하다: 4211
깔고: 4212
맞으신: 4213
걸리면: 4214
맛있는: 4215
정돈: 4216
커플: 4217
그러길래: 4218
때리는: 4219
유리: 4220
진료: 4221
쵸: 4222
혐오: 4223
해달: 4224
어울리지: 4225
기스: 4226
빌려주고: 4227
넘기면: 4228
십원: 4229
당뇨병: 4230
그렇겠지: 4231
순진한: 4232
컸네: 4233
방식: 4234
다시해: 4235
해드릴: 4236
올려놔: 4237
마리: 4238
들어갈: 4239
거니: 4240
마십시오: 4241
고려: 4242
하고싶은: 4243
보낼: 4244
죽음: 4245
굴려: 4246
심하세요: 4247
지적: 4248
좋겠습니다: 4249
흐윽: 4250
캡쳐: 4251
놔줘: 4252
좀있냐: 4253
원하면: 4254
기다려줘: 4255
맞고싶어: 4256
엇: 4257
왜케: 4258
봤잖아: 4259
연장: 4260
책임질: 4261
호텔: 4262
앵무새: 4263
시켜줄게: 4264
꼰대: 4265
에어팟: 4266
사오고: 4267
였잖아: 4268
찌질하게: 4269
말세: 4270
라마: 4271
김부: 4272
집안일: 4273
송금: 4274
대우: 4275
해줬는데: 4276
멋있지: 4277
볼일: 4278
추천: 4279
멀쩡히: 4280
개그우먼: 4281
하겠으면: 4282
먹는게: 4283
먹자고: 4284
먹으려고: 4285
감: 4286
번쩍: 4287
됐나: 4288
흑인: 4289
생기지: 4290
담달: 4291
으이구: 4292
일러: 4293
배고프다: 4294
어렵나: 4295
쓰기: 4296
않을거야: 4297
자신감: 4298
시도: 4299
증인: 4300
때려요: 4301
앉아: 4302
멀리: 4303
판이: 4304
어떤가: 4305
사다: 4306
부부: 4307
있었나: 4308
은애: 4309
크: 4310
하는거고: 4311
적금: 4312
죽는다고: 4313
어떡하라고: 4314
괜찮다고: 4315
볼때: 4316
늦어서: 4317
지친다: 4318
오른: 4319
길가: 4320
구입: 4321
여길: 4322
하나로: 4323
안되겠구만: 4324
모르겠네: 4325
새치기: 4326
받아와: 4327
정당하게: 4328
쓰래: 4329
엄: 4330
받으니까: 4331
지르고: 4332
죽어야해: 4333
진아: 4334
시어머니: 4335
하기는: 4336
소식: 4337
없거든: 4338
안되잖아: 4339
전공: 4340
껄: 4341
입술: 4342
원피스: 4343
간호: 4344
예쁜데: 4345
눈썹: 4346
아프게: 4347
못내: 4348
친하게: 4349
착하게: 4350
이사장: 4351
미안하게: 4352
몰랐습니다: 4353
지키면: 4354
만족해: 4355
커: 4356
보내라고: 4357
구분: 4358
봐줘야: 4359
나가자: 4360
힘듭니다: 4361
담당자: 4362
찬: 4363
사물함: 4364
미연: 4365
없었어요: 4366
괜찮겠어: 4367
보고싶어서: 4368
호주머니: 4369
해줘라: 4370
뽑아서: 4371
창문: 4372
들으니까: 4373
유미: 4374
살아야: 4375
살면서: 4376
나왔다고: 4377
들여: 4378
어딨는데: 4379
들지: 4380
불편하다: 4381
울보: 4382
떼워: 4383
복수: 4384
썩는: 4385
드는게: 4386
군생활: 4387
삭발: 4388
지경: 4389
상의: 4390
팬: 4391
주던가: 4392
드는거: 4393
받은건데: 4394
나온거: 4395
짱깨: 4396
논문: 4397
내놓을래: 4398
됩니까: 4399
실장: 4400
계신: 4401
하겠다는거야: 4402
쟁이: 4403
이마: 4404
지영: 4405
석탄: 4406
평: 4407
어머어머: 4408
업계: 4409
안좋은: 4410
가는거야: 4411
치매: 4412
재수없는: 4413
샌드위치: 4414
복장: 4415
안전: 4416
말고는: 4417
괴롭히면: 4418
삥: 4419
바이러스: 4420
갈테니까: 4421
지희: 4422
개뿔: 4423
야하는거: 4424
푸하하하: 4425
셔츠: 4426
필요하세요: 4427
쓰네: 4428
승인: 4429
과정: 4430
걸려서: 4431
시대: 4432
뿌리: 4433
나는거: 4434
동태: 4435
챙: 4436
만나러: 4437
아픈데: 4438
이럴래: 4439
쇼핑: 4440
강도: 4441
절대로: 4442
교무: 4443
기초: 4444
왔다: 4445
있지만: 4446
아니면서: 4447
보미: 4448
나가게: 4449
뜨겁게: 4450
김팀: 4451
해줄래: 4452
외상: 4453
하셨는데요: 4454
이길: 4455
물이: 4456
이러: 4457
가볼게요: 4458
설거지: 4459
내놓으면: 4460
등교: 4461
전염: 4462
변경: 4463
폭파: 4464
열어서: 4465
진실: 4466
이뻐: 4467
운동화: 4468
싫다고요: 4469
총각: 4470
민씨: 4471
먹나: 4472
눈빛: 4473
어딨습니까: 4474
서운하게: 4475
사라져라: 4476
미영: 4477
진정하게: 4478
어울릴: 4479
핳: 4480
뽕: 4481
베트남: 4482
골프채: 4483
잘라서: 4484
납품: 4485
호호: 4486
이쁘지: 4487
안줘: 4488
모르겠네요: 4489
물질: 4490
쓰는건: 4491
지하: 4492
그러는거지: 4493
있으: 4494
복지: 4495
썼습니다: 4496
고정: 4497
그지같이: 4498
걸고: 4499
러: 4500
걸릴: 4501
빌려줘요: 4502
바빠서요: 4503
람: 4504
있다면: 4505
처벌: 4506
대상: 4507
불렀어: 4508
컨디션: 4509
만나기: 4510
인걸: 4511
아셨어요: 4512
듣자: 4513
끝장: 4514
내는거: 4515
오면서: 4516
해봤자: 4517
중위: 4518
받았습니다: 4519
퇴: 4520
팔면: 4521
팔자: 4522
살어: 4523
버튼: 4524
태어날: 4525
않는데: 4526
출: 4527
부안: 4528
작고: 4529
시키겠습니다: 4530
쓰냐: 4531
낮: 4532
놔서: 4533
끝나요: 4534
안된다는: 4535
걸어가면: 4536
야간: 4537
할것이지: 4538
수당: 4539
보인다고: 4540
글씨: 4541
드렸는데요: 4542
드니까: 4543
학폭: 4544
맞았다고: 4545
찌질한: 4546
배고프니까: 4547
팔다리: 4548
놔야: 4549
사준건데: 4550
돌려줘야: 4551
최팀: 4552
장만: 4553
해볼래: 4554
해야되: 4555
버렸어: 4556
괴롭히는거야: 4557
해오면: 4558
입도: 4559
드는데: 4560
보낼게: 4561
있으십니까: 4562
빌: 4563
예쁘네: 4564
들면: 4565
다닌다고: 4566
년전: 4567
살아도: 4568
싶으니까: 4569
어려울것: 4570
놀다: 4571
에잇: 4572
불려가서: 4573
따라와라: 4574
빠져가지고: 4575
샀어요: 4576
안좋게: 4577
크다: 4578
헬멧: 4579
뒤졌다: 4580
꼬라봐: 4581
바꿔서: 4582
쟨: 4583
권한: 4584
터져: 4585
펴: 4586
핀: 4587
색: 4588
시키지마: 4589
보내겠습니다: 4590
자정: 4591
존중: 4592
나오시면: 4593
나쁜사람: 4594
없으시면: 4595
가던: 4596
줘야해: 4597
금전: 4598
드럽게: 4599
환: 4600
차질: 4601
아프다고: 4602
조사: 4603
가냐: 4604
단단히: 4605
라이: 4606
띠: 4607
둬요: 4608
제로: 4609
계시는: 4610
반복: 4611
있자나: 4612
염산: 4613
부산: 4614
해주셔서: 4615
환경: 4616
준다는데: 4617
지우: 4618
알려주실: 4619
그러는건데: 4620
깨끗하게: 4621
소연: 4622
다닌: 4623
잉: 4624
보던지: 4625
나오지를: 4626
출산휴가: 4627
드렸어요: 4628
다른건: 4629
별것: 4630
드릴테니까: 4631
급식: 4632
들어간다: 4633
여기있어: 4634
어플: 4635
뿌린다: 4636
지울게: 4637
같음: 4638
짝꿍: 4639
불편한: 4640
해올게요: 4641
이기도: 4642
써주세요: 4643
말아야: 4644
다녔어: 4645
실제: 4646
오프: 4647
쭉: 4648
헤어졌잖아: 4649
오는거야: 4650
조심할께요: 4651
설정: 4652
가치: 4653
짧아: 4654
저러니까: 4655
헤어지지: 4656
어려서: 4657
살거야: 4658
간지: 4659
지내지: 4660
그을거: 4661
안되냐: 4662
버린다고: 4663
주는거야: 4664
부어: 4665
저래: 4666
써라: 4667
이러니: 4668
방학: 4669
말다: 4670
버려야겠어: 4671
음주운전: 4672
잡네: 4673
차가운: 4674
힘들지: 4675
않도록: 4676
바쁠: 4677
당한: 4678
어려우세요: 4679
나오라: 4680
어떡할래: 4681
황: 4682
쉬어: 4683
저러고: 4684
면담: 4685
인재: 4686
미루고: 4687
하자고: 4688
필요하다고: 4689
가보지: 4690
유도: 4691
피러: 4692
차렸구나: 4693
안되긴: 4694
행복하게: 4695
끝냈는데: 4696
고픈데: 4697
오해해: 4698
본가: 4699
없는지: 4700
였습니다: 4701
작품: 4702
해보면: 4703
허위: 4704
해보니: 4705
갚고: 4706
좀전에: 4707
왔으면: 4708
즐기는: 4709
제도: 4710
그러시는지: 4711
구두: 4712
야합니다: 4713
급히: 4714
키우기: 4715
엎드려: 4716
쓸만: 4717
많으면: 4718
밥맛: 4719
됐고요: 4720
이장: 4721
들려서: 4722
미안할: 4723
자지: 4724
궁: 4725
그랬다고: 4726
불참: 4727
만들어줄까: 4728
형제: 4729
피곤하게: 4730
커뮤니티: 4731
댓글: 4732
맡긴: 4733
답답한: 4734
샤인: 4735
퉁: 4736
더럽네: 4737
놀면: 4738
알빠: 4739
맞아야지: 4740
깨: 4741
주셔서: 4742
심사: 4743
모르시나: 4744
피시방: 4745
진지하게: 4746
진입: 4747
먹었나: 4748
이를거야: 4749
몰카: 4750
이래요: 4751
보자하니까: 4752
혼나: 4753
싫어해: 4754
나빠서: 4755
나온다면: 4756
족: 4757
따면: 4758
왤케: 4759
부당합니다: 4760
되도: 4761
웩: 4762
떨어졌어: 4763
노예: 4764
빌려가고: 4765
소용: 4766
젊은것: 4767
유행: 4768
주실: 4769
모델링: 4770
드렸는데: 4771
계: 4772
이해해: 4773
굴러: 4774
내려와: 4775
뵈는게: 4776
한다는데: 4777
하는거에요: 4778
손주: 4779
부하: 4780
재밌는: 4781
싫은데요: 4782
하시나요: 4783
지불: 4784
편한: 4785
전화해: 4786
참으면: 4787
할만: 4788
아니었습니다: 4789
우연히: 4790
솔직하게: 4791
아는거: 4792
없다는: 4793
감고: 4794
골로: 4795
보내주는: 4796
지키고: 4797
없군: 4798
피곤해서: 4799
치가: 4800
였네: 4801
기대할게: 4802
다니네: 4803
알앗어: 4804
승호: 4805
바꾸자: 4806
상해: 4807
무서우면: 4808
낙태: 4809
지났어: 4810
대단하다: 4811
짖어: 4812
에서만: 4813
튀면: 4814
원해서: 4815
필요하면: 4816
범: 4817
천만: 4818
저금: 4819
놀리: 4820
나왔나: 4821
부릅니다: 4822
빨대: 4823
찍으면: 4824
알았으면: 4825
주셔야죠: 4826
오케이: 4827
니거: 4828
미쳤니: 4829
문서: 4830
태워: 4831
어떡하지: 4832
과잉: 4833
인심: 4834
썼다: 4835
나시: 4836
몇대: 4837
어린게: 4838
보냐: 4839
들어갔어: 4840
그러던데: 4841
다녔다며: 4842
억울하면: 4843
살아라: 4844
들었나: 4845
안됩니까: 4846
재밌지: 4847
묻어: 4848
형편: 4849
소방관: 4850
알지도: 4851
이러다가: 4852
청아: 4853
덕: 4854
억울해요: 4855
아니라니까요: 4856
아니든: 4857
아니니까: 4858
없어지면: 4859
사주면: 4860
뛰어내릴거야: 4861
편하고: 4862
입시: 4863
복사기: 4864
김길동: 4865
불쌍해라: 4866
받은거라: 4867
대기: 4868
필요하지: 4869
시라: 4870
서있어: 4871
얼어: 4872
하기에는: 4873
누구신지: 4874
모르는게: 4875
야유회: 4876
빠지고: 4877
없지만: 4878
살아갈: 4879
맞나: 4880
빠르게: 4881
최악: 4882
사먹어: 4883
줬으니: 4884
끓여: 4885
어떡합니까: 4886
이상하고: 4887
고쳐: 4888
푸냐: 4889
불편합니다: 4890
물어보면: 4891
한게: 4892
해주라: 4893
먹었잖아: 4894
그러는거: 4895
무섭다: 4896
보잖아: 4897
나가지: 4898
적어: 4899
지를: 4900
분이면: 4901
하셔야죠: 4902
중지: 4903
닦아: 4904
그만한: 4905
보내주시면: 4906
있거든요: 4907
상한: 4908
해주냐: 4909
지냈어: 4910
예쁘더라: 4911
내비: 4912
보던가: 4913
달래: 4914
소원: 4915
작아: 4916
하시면서: 4917
남겨와: 4918
친한척: 4919
쳤으면: 4920
떠는: 4921
시키는거야: 4922
퍼뜨리: 4923
만났지: 4924
퍼트: 4925
낳은: 4926
되시나요: 4927
하셨나요: 4928
돼냐: 4929
하기만: 4930
달린: 4931
어린이집: 4932
외삼촌: 4933
나사: 4934
쏘리: 4935
게뭐: 4936
잃어: 4937
헌: 4938
해주겠어: 4939
유전자: 4940
작정: 4941
믹스: 4942
봐야해: 4943
지나갈: 4944
있을테니까: 4945
배고픈데: 4946
분발: 4947
열고: 4948
그러려고: 4949
통해: 4950
버러지: 4951
롤: 4952
텅텅: 4953
비어: 4954
자존심: 4955
모자랄: 4956
들게: 4957
성추행: 4958
보여요: 4959
몰랐네: 4960
우동: 4961
파: 4962
뛰어: 4963
어딨니: 4964
만년: 4965
정신차릴래: 4966
어울리네: 4967
사줬잖아: 4968
만들고: 4969
끝나서: 4970
터져가지고: 4971
기다려야: 4972
좋죠: 4973
왜왜: 4974
박대: 4975
음주: 4976
쫄았: 4977
받는다고: 4978
거짓: 4979
쓰는게: 4980
일잘: 4981
갔을: 4982
올리고: 4983
찾아와: 4984
측: 4985
아닐세: 4986
먹어야지: 4987
뒤통수: 4988
이른다: 4989
쉬는시간: 4990
될것: 4991
뻔히: 4992
써야지: 4993
됐죠: 4994
내시: 4995
벌고: 4996
인권: 4997
해야하는거: 4998
재능: 4999
럼: 5000
줄테니: 5001
알텐데: 5002
빌릴게: 5003
걷냐: 5004
조치: 5005
없음: 5006
동창: 5007
부른: 5008
불렀는데: 5009
약자: 5010
이득: 5011
불쾌해: 5012
은지: 5013
꼬박: 5014
나간다: 5015
경: 5016
굼벵이: 5017
이러는거: 5018
드릴테니: 5019
화해: 5020
나쁘니까: 5021
움찔: 5022
돌려준다고: 5023
빠듯해: 5024
이직: 5025
가는지: 5026
하고싶지: 5027
전통: 5028
해드릴까: 5029
먹는다고: 5030
하고있습니다: 5031
이런데: 5032
까지가: 5033
박아: 5034
고구마: 5035
아니었어요: 5036
기능: 5037
소문났어: 5038
초등학생: 5039
진희: 5040
굶고: 5041
말씀드린: 5042
싶다는: 5043
고가: 5044
공책: 5045
하는구만: 5046
주냐: 5047
호야: 5048
밝은: 5049
짐승: 5050
윤아: 5051
지쳐: 5052
제안: 5053
시키는데: 5054
않아도: 5055
차렸나: 5056
보내세요: 5057
냈어: 5058
아스팔트: 5059
같으니: 5060
혈액형: 5061
알고있어: 5062
사야지: 5063
최신: 5064
커피한잔: 5065
비위: 5066
매달: 5067
배정: 5068
인내심: 5069
포함: 5070
짜증나서: 5071
다치기: 5072
삼만원: 5073
무료: 5074
개자식: 5075
아껴: 5076
마셔서: 5077
빠르고: 5078
끝난: 5079
보내지: 5080
사소한: 5081
분도: 5082
기다리게: 5083
부끄럽지도: 5084
사왔어: 5085
않: 5086
한것도: 5087
커녕: 5088
대라: 5089
어마: 5090
올릴: 5091
위주: 5092
지리: 5093
않은가: 5094
워크샵: 5095
붙어서: 5096
있는거지: 5097
절반: 5098
최소한: 5099
티켓: 5100
워낙: 5101
아니였어: 5102
찾아보겠습니다: 5103
독: 5104
일등: 5105
받는데: 5106
돼죠: 5107
악플: 5108
까불고: 5109
보는게: 5110
줬다: 5111
강간: 5112
저주: 5113
가지러: 5114
기다리세요: 5115
살려고: 5116
대수: 5117
가도록: 5118
부로: 5119
농구: 5120
주위: 5121
타오: 5122
곤란해요: 5123
해봐도: 5124
시구: 5125
체: 5126
어울린다: 5127
급하다고: 5128
절단: 5129
튼: 5130
실행: 5131
지워줄게: 5132
보구: 5133
차리겠지: 5134
연봉: 5135
출산: 5136
이었잖아: 5137
승연: 5138
해준건데: 5139
개그맨: 5140
잡은: 5141
따처럼: 5142
꺄: 5143
놓으면: 5144
교정: 5145
여기저기: 5146
꾸미고: 5147
덩어리: 5148
다니니: 5149
넥타이: 5150
끝내서: 5151
리좀: 5152
이래가지고: 5153
만나지: 5154
초면: 5155
오류: 5156
아끼는거야: 5157
기지: 5158
띄면: 5159
선호: 5160
보내야지: 5161
살겠다: 5162
총알: 5163
수학여행: 5164
해십니다: 5165
다짜고짜: 5166
구해오: 5167
갚아야: 5168
민정: 5169
모은: 5170
중대장: 5171
큰소리: 5172
올라온: 5173
차릴래: 5174
접수: 5175
형사: 5176
민재: 5177
싶은게: 5178
샵: 5179
아니래: 5180
여기있어요: 5181
소금: 5182
발뺌: 5183
냉장고: 5184
학부모: 5185
여태: 5186
기대해: 5187
키로: 5188
상품권: 5189
우릴: 5190
치우고: 5191
서희: 5192
뒀어: 5193
없는게: 5194
샘: 5195
털려서: 5196
부리: 5197
맘충: 5198
봐주십시오: 5199
안되는거야: 5200
나갈게: 5201
놀리는거: 5202
크윽: 5203
겪어: 5204
닌: 5205
이럴거야: 5206
이랑은: 5207
보도: 5208
희생: 5209
바꾸고: 5210
실험: 5211
영감: 5212
만만하지: 5213
갈라: 5214
공원: 5215
벗으라고: 5216
키도: 5217
가야해: 5218
버르장머리: 5219
빌립시다: 5220
같길래: 5221
차선: 5222
감독: 5223
아니라서: 5224
암호: 5225
법대: 5226
수민: 5227
콘서트: 5228
청소기: 5229
사례금: 5230
조상: 5231
우영: 5232
뭐라구: 5233
고갈: 5234
쓰시: 5235
수입: 5236
특성: 5237
직급: 5238
신가: 5239
소비자: 5240
디: 5241
망하게: 5242
타격: 5243
사전: 5244
뱃살: 5245
성적표: 5246
최종: 5247
정지: 5248
육수: 5249
사귀는: 5250
예뻐서: 5251
퍼: 5252
새거: 5253
몸살: 5254
하자는거야: 5255
말씀드렸습니다: 5256
혜택: 5257
필요할: 5258
소주: 5259
되도록: 5260
체육대회: 5261
드려서: 5262
그러시는거에요: 5263
하십시오: 5264
꾸지마: 5265
나가겠습니다: 5266
유감: 5267
차릴거: 5268
이오: 5269
죄송한데요: 5270
묶고: 5271
언어: 5272
부르겠습니다: 5273
온라인: 5274
청구: 5275
내놓을: 5276
쐬고: 5277
오죠: 5278
명예: 5279
신세: 5280
물어볼게: 5281
우냐: 5282
말을하네: 5283
일당: 5284
센: 5285
괜찮죠: 5286
타코야끼: 5287
팔고: 5288
부려: 5289
본거: 5290
되네요: 5291
죽는데: 5292
심한데: 5293
갚아줄게: 5294
갚아줘: 5295
원하는대로: 5296
조용히해: 5297
했길래: 5298
하고있어: 5299
말던지: 5300
죽고싶다: 5301
거꾸로: 5302
집합: 5303
참고서: 5304
엊그제: 5305
투: 5306
시장: 5307
크기: 5308
와가지고: 5309
그려: 5310
외로워: 5311
들어오고: 5312
톡: 5313
소속사: 5314
까지라고: 5315
재고: 5316
빠진다고: 5317
다이어트: 5318
돌았냐: 5319
뚫린: 5320
읽어: 5321
글씨체: 5322
들어간거: 5323
우체국: 5324
급하니까: 5325
시골: 5326
태어난: 5327
맞은: 5328
그나마: 5329
핫도그: 5330
부족한데: 5331
채우는: 5332
랄: 5333
따고: 5334
친다: 5335
쓸거야: 5336
기스나: 5337
빡: 5338
들어줘: 5339
있음: 5340
유심: 5341
