<pad>	0
<unk>	0
<sos>	0
<eos>	0
▁.	-0
▁?	-1
▁그	-2
▁아	-3
▁이	-4
▁어	-5
▁,	-6
▁너	-7
▁나	-8
▁내	-9
▁좋	-10
▁다	-11
▁응	-12
▁가	-13
니다	-14
▁하	-15
▁!	-16
▁좋아	-17
▁안	-18
▁뭐	-19
▁해	-20
▁있	-21
▁사	-22
▁주	-23
▁말	-24
▁아니	-25
▁거	-26
▁좋아해	-27
▁내가	-28
▁지	-29
▁저	-30
▁일	-31
▁제	-32
▁없	-33
▁네	-34
▁자	-35
▁왜	-36
▁알	-37
▁여	-38
는데	-39
▁친	-40
▁오	-41
▁정	-42
▁잘	-43
세요	-44
니까	-45
▁보	-46
습니다	-47
▁야	-48
▁한	-49
▁영	-50
▁돈	-51
▁죄	-52
▁친구	-53
▁무	-54
▁있어	-55
▁죄송	-56
▁좀	-57
▁같	-58
▁진	-59
▁못	-60
▁만	-61
▁그래	-62
합니다	-63
▁부	-64
▁영화	-65
▁생	-66
이야	-67
잖아	-68
라고	-69
▁죽	-70
▁니	-71
▁그러	-72
▁우	-73
는거	-74
▁시	-75
▁정말	-76
에서	-77
▁진짜	-78
▁죄송합니다	-79
다고	-80
▁지금	-81
▁무슨	-82
렇게	-83
▁많	-84
▁수	-85
었어	-86
▁기	-87
하고	-88
한테	-89
▁오늘	-90
▁할	-91
▁주로	-92
▁미	-93
▁먹	-94
▁마	-95
▁우리	-96
▁주말	-97
으로	-98
▁했	-99
어요	-100
▁이번	-101
▁그냥	-102
▁그럼	-103
겠습니다	-104
으면	-105
▁대	-106
들이	-107
▁맞	-108
▁싶	-109
▁들	-110
▁여행	-111
▁더	-112
▁어때	-113
▁살	-114
▁운	-115
▁제가	-116
▁많이	-117
▁학	-118
▁자주	-119
▁집	-120
까지	-121
▁게	-122
▁요	-123
거야	-124
▁그런	-125
▁당	-126
▁모	-127
▁제발	-128
▁이거	-129
▁사람	-130
하는	-131
▁때	-132
▁운동	-133
▁바	-134
▁새	-135
▁봐	-136
장님	-137
▁너무	-138
▁가족	-139
▁거야	-140
▁것	-141
▁어디	-142
▁주말에	-143
▁애	-144
▁생각	-145
▁신	-146
▁같이	-147
▁고	-148
▁회	-149
▁얼	-150
▁계	-151
▁되	-152
▁장	-153
지마	-154
▁소	-155
▁여기	-156
▁없어	-157
▁누	-158
▁만나	-159
▁조	-160
겠어	-161
▁빨	-162
▁그렇게	-163
▁싫	-164
▁날	-165
▁비	-166
▁않	-167
▁어떻	-168
▁나는	-169
▁친구랑	-170
▁남	-171
주세요	-172
▁얘	-173
▁어떻게	-174
▁전	-175
▁빨리	-176
▁미안	-177
▁니가	-178
▁그만	-179
▁선	-180
▁언	-181
▁회사	-182
▁알아	-183
▁빌	-184
에요	-185
▁다음	-186
▁불	-187
▁재	-188
▁들어	-189
▁김	-190
▁감	-191
▁매	-192
해서	-193
▁건	-194
▁적	-195
▁아니야	-196
▁줄	-197
거나	-198
▁인	-199
▁입	-200
봤어	-201
▁안돼	-202
▁과	-203
▁음	-204
하면	-205
▁상	-206
▁공	-207
는거야	-208
▁다녀	-209
▁도	-210
▁돼	-211
▁언제	-212
야지	-213
▁취	-214
하게	-215
▁찍	-216
▁갈	-217
▁손	-218
들이랑	-219
▁걸	-220
▁엄	-221
리고	-222
▁이제	-223
▁빌려	-224
▁했어	-225
▁그게	-226
▁번	-227
▁그건	-228
하지	-229
려고	-230
▁가져	-231
이라	-232
▁부모	-233
인데	-234
▁어제	-235
▁싶어	-236
▁배	-237
▁넌	-238
▁난	-239
▁이렇게	-240
▁연	-241
▁받	-242
▁와	-243
▁형	-244
▁나도	-245
▁아직	-246
▁지내	-247
▁너가	-248
▁따	-249
▁사진	-250
▁동	-251
▁드	-252
대로	-253
머니	-254
▁아침	-255
▁중	-256
해요	-257
▁엄마	-258
▁시간	-259
▁잘못	-260
▁근	-261
▁눈	-262
▁준	-263
▁취미	-264
▁하나	-265
▁만원	-266
▁이야	-267
▁뭘	-268
▁부모님	-269
▁본	-270
▁이러	-271
▁이런	-272
▁얘기	-273
▁끝	-274
▁돌	-275
▁머	-276
▁어떤	-277
▁차	-278
▁기분	-279
겠다	-280
보다	-281
아서	-282
▁이야기	-283
▁달	-284
▁학교	-285
게요	-286
▁세	-287
▁최	-288
▁화	-289
▁안되	-290
▁다른	-291
▁가서	-292
▁개	-293
▁경	-294
▁예	-295
▁말이	-296
▁등	-297
▁커	-298
대리	-299
▁쳐	-300
▁내일	-301
▁원	-302
▁근데	-303
▁앞	-304
▁새로	-305
▁나한테	-306
▁말씀	-307
▁다시	-308
▁다니	-309
▁피	-310
시면	-311
▁새끼	-312
▁신고	-313
▁한번	-314
▁점	-315
▁하지	-316
▁좋은	-317
마다	-318
▁아이	-319
▁이게	-320
▁그거	-321
▁하고	-322
▁올	-323
▁돈이	-324
▁읽	-325
▁작	-326
▁필	-327
부터	-328
▁맞아	-329
▁얼마	-330
▁쓰	-331
▁준비	-332
▁아닌	-333
▁아닙	-334
▁매일	-335
▁살려	-336
▁그러게	-337
▁휴	-338
▁열	-339
▁책	-340
▁타	-341
▁자네	-342
▁월	-343
들어	-344
▁직	-345
지고	-346
▁당장	-347
▁필요	-348
▁가고	-349
▁날씨	-350
▁그래도	-351
▁즐	-352
▁참	-353
▁구	-354
▁스	-355
▁모르	-356
▁커피	-357
▁아침에	-358
▁당신	-359
▁집에	-360
잖아요	-361
▁됐	-362
했어	-363
▁나와	-364
▁미안해	-365
▁웃	-366
▁내놔	-367
▁요즘	-368
은데	-369
▁쉬	-370
▁새로운	-371
▁줘	-372
▁사귀	-373
▁죽여	-374
▁없어요	-375
지는	-376
▁하는	-377
▁뒤	-378
▁추	-379
▁힘	-380
리가	-381
▁뭔	-382
▁몰	-383
▁등산	-384
▁아닙니다	-385
▁같아	-386
▁누구	-387
▁어머니	-388
새끼	-389
▁갔	-390
생님	-391
▁알겠습니다	-392
▁유	-393
▁있는	-394
▁물	-395
▁또	-396
있어	-397
▁그렇	-398
왔어	-399
이나	-400
▁부탁	-401
▁분	-402
▁부장님	-403
▁아니라	-404
▁산	-405
▁왜그	-406
년에	-407
이랑	-408
▁이번에	-409
▁아버	-410
▁주말마다	-411
▁나가	-412
▁사귀었어	-413
▁저기	-414
▁에	-415
▁소리	-416
▁게임	-417
▁휴가	-418
▁아무	-419
▁연락	-420
▁재밌	-421
▁저희	-422
버릴	-423
▁점심	-424
▁똑	-425
가요	-426
▁보내	-427
▁집에서	-428
▁문	-429
▁나오	-430
▁하면	-431
▁잠	-432
▁다들	-433
시고	-434
▁선생님	-435
▁정신	-436
▁학원	-437
▁식	-438
것도	-439
지만	-440
▁너네	-441
어나	-442
▁놀	-443
라도	-444
▁싫어	-445
밖에	-446
▁친구들이랑	-447
▁넘	-448
하다	-449
▁보고	-450
는데요	-451
▁해야	-452
▁교	-453
▁관	-454
리는	-455
건데	-456
▁짜	-457
▁먹어	-458
▁뭐야	-459
▁특	-460
▁발	-461
▁생활	-462
▁알았	-463
▁편	-464
▁그래서	-465
▁두	-466
▁맛	-467
▁심	-468
▁노	-469
나요	-470
네요	-471
▁누가	-472
▁장난	-473
▁아니고	-474
▁저번	-475
▁일이	-476
▁간	-477
▁저녁	-478
하세요	-479
▁약	-480
▁봤어	-481
▁얼굴	-482
▁딸	-483
▁싸	-484
▁그만해	-485
▁금	-486
▁딱	-487
▁서	-488
▁치	-489
는게	-490
▁뭐가	-491
▁이건	-492
▁처	-493
▁애들	-494
▁남자	-495
▁돌려	-496
문에	-497
까요	-498
▁먹을	-499
▁알겠어	-500
더라	-501
이지	-502
▁너는	-503
▁조금	-504
▁몇	-505
▁요리	-506
▁카	-507
▁감상	-508
▁꺼	-509
▁일어나	-510
▁어머니는	-511
▁갑	-512
▁반	-513
▁아버지는	-514
▁가방	-515
으니까	-516
▁계속	-517
▁목	-518
▁성	-519
▁확	-520
▁특히	-521
▁친구들	-522
▁꼭	-523
줄게	-524
하기	-525
▁말고	-526
▁음악	-527
근에	-528
▁찍어	-529
▁언제야	-530
▁행	-531
▁하루	-532
▁업	-533
▁병	-534
▁평	-535
▁옷	-536
▁찍는	-537
▁최근에	-538
▁환	-539
▁큰	-540
▁보러	-541
하네	-542
하시	-543
겠네	-544
▁자연	-545
▁작년에	-546
거워	-547
▁요가	-548
하겠습니다	-549
▁혹	-550
▁식사	-551
▁죽어	-552
▁그리고	-553
▁한식	-554
▁즐거워	-555
▁거기	-556
▁경찰	-557
▁혹시	-558
▁가족들이랑	-559
▁디	-560
자기	-561
주도	-562
한거	-563
▁어이	-564
▁얘기해	-565
활동	-566
▁몰라	-567
▁생각보다	-568
어서	-569
▁계획	-570
식으로	-571
▁운동해	-572
▁담	-573
▁씨	-574
▁활동	-575
▁사람이	-576
▁그러니까	-577
▁갚	-578
▁볼	-579
▁말을	-580
▁먹고	-581
▁산책	-582
▁길	-583
말고	-584
▁제주도	-585
▁될	-586
▁풀	-587
면서	-588
▁데	-589
▁벌	-590
같은	-591
▁자꾸	-592
▁괜	-593
▁칼	-594
▁고객	-595
▁형제	-596
▁앞으로	-597
해져	-598
▁갑자기	-599
▁방	-600
여행	-601
이고	-602
졌어	-603
▁무서	-604
▁없는	-605
▁하지마	-606
▁민	-607
▁밥	-608
▁밤	-609
▁팀	-610
헤어	-611
▁손님	-612
입니다	-613
▁속	-614
자매	-615
▁말이야	-616
▁형제자매	-617
고싶	-618
▁제대로	-619
▁너도	-620
▁어디서	-621
▁아주	-622
▁저도	-623
▁저번에	-624
▁죄송해요	-625
소리	-626
▁생일	-627
▁그러면	-628
▁얼마나	-629
▁알고	-630
▁결	-631
▁혼	-632
▁김대리	-633
▁말해	-634
냄새	-635
이라도	-636
▁마셔	-637
▁기다	-638
▁없어서	-639
▁찾	-640
▁코	-641
크림	-642
▁끝나	-643
▁업무	-644
▁연락해	-645
▁살려주세요	-646
▁버	-647
▁그걸	-648
▁헤어	-649
워서	-650
하냐	-651
▁이리	-652
▁친절	-653
▁실	-654
▁써	-655
▁양	-656
기가	-657
아니	-658
주면	-659
▁따라	-660
친구	-661
▁위	-662
시죠	-663
테니	-664
▁몸	-665
다는	-666
하는데	-667
▁파	-668
거든	-669
▁같은	-670
▁문제	-671
▁여자	-672
▁음식	-673
▁저는	-674
▁전에	-675
테니까	-676
적인	-677
▁직장	-678
▁오빠	-679
구나	-680
▁냄새	-681
▁사이	-682
▁아니요	-683
▁알았어	-684
▁챙	-685
▁토	-686
▁이상	-687
▁나랑	-688
▁안녕	-689
다니까	-690
▁가족들	-691
▁한번만	-692
▁절	-693
바로	-694
하나	-695
▁바로	-696
▁비가	-697
▁맑	-698
▁번은	-699
▁왜이	-700
▁고객님	-701
▁과장님	-702
▁그럴	-703
▁있을	-704
▁괜찮	-705
▁재미	-706
▁하셔	-707
▁날씨가	-708
▁믿	-709
▁가만	-710
▁뭐라고	-711
▁박	-712
구요	-713
한데	-714
▁축	-715
던데	-716
▁잠깐	-717
▁하겠습니다	-718
다니	-719
▁알지	-720
▁멀	-721
예요	-722
▁왜그래	-723
▁용	-724
▁꼬	-725
사람	-726
요일	-727
▁것도	-728
▁주세요	-729
났어	-730
생이	-731
해주	-732
▁가지고	-733
▁걷	-734
▁사과	-735
▁시키	-736
▁시험	-737
▁환불	-738
겠어요	-739
▁국	-740
▁잡	-741
▁내려	-742
▁바람	-743
▁똑바로	-744
▁알아서	-745
▁있어서	-746
▁먼	-747
는지	-748
▁아냐	-749
▁어쩌	-750
▁사장님	-751
▁우리가	-752
▁네가	-753
▁미쳤	-754
▁말씀이	-755
▁없는데	-756
▁뻔	-757
▁마음	-758
▁수업	-759
▁일을	-760
▁여기서	-761
주일	-762
▁조용	-763
▁안돼요	-764
▁일주일	-765
▁잘못했	-766
▁거짓	-767
▁힘들	-768
▁끝나고	-769
▁듣	-770
▁도와	-771
▁돈을	-772
▁때문에	-773
▁별	-774
해야	-775
▁보는	-776
▁권	-777
▁봤	-778
▁빠	-779
▁퇴	-780
▁대리	-781
▁무서워	-782
▁부모님은	-783
▁허	-784
겼어	-785
아가	-786
▁밤에	-787
▁아빠	-788
▁이래	-789
▁장애	-790
적이	-791
▁약속	-792
▁거짓말	-793
▁의	-794
▁팔	-795
놓고	-796
들은	-797
전에	-798
지도	-799
▁너랑	-800
▁말대	-801
▁어머	-802
▁자식	-803
쳐서	-804
▁맛집	-805
▁머리	-806
냐고	-807
드리	-808
▁혼자	-809
이라고	-810
▁아니면	-811
▁협	-812
▁거지	-813
▁일하	-814
▁전화	-815
▁기분이	-816
생활	-817
심히	-818
▁가는	-819
십니까	-820
▁놈	-821
▁탐	-822
같이	-823
겠지	-824
▁관광	-825
▁모두	-826
▁얼른	-827
▁조용히	-828
▁막	-829
한다	-830
▁일찍	-831
습니까	-832
▁로	-833
라는	-834
방할	-835
▁그런데	-836
▁탐방할	-837
▁관광하고	-838
▁맨	-839
던가	-840
▁계셔	-841
▁과제	-842
▁어쩔	-843
▁진정	-844
▁같은데	-845
▁나왔어	-846
▁아닌데	-847
▁급	-848
스타	-849
일이	-850
주라	-851
▁돼지	-852
▁먼저	-853
▁안될	-854
▁이미	-855
▁행사	-856
▁싫으면	-857
▁저기요	-858
▁승	-859
보고	-860
소에	-861
▁그랬	-862
▁말아	-863
▁생신	-864
▁카페	-865
▁있는데	-866
▁필요한	-867
▁같습니다	-868
▁쟤	-869
이면	-870
▁금요일	-871
▁머리가	-872
▁재밌어	-873
버릴거야	-874
▁없습니다	-875
그래	-876
도가	-877
드릴	-878
버리	-879
시간	-880
▁마세요	-881
▁생각해	-882
▁열심히	-883
▁지내고	-884
다가	-885
라면	-886
레스	-887
린다	-888
▁됐고	-889
▁가족은	-890
▁아니에요	-891
▁너희	-892
▁달에	-893
▁있지	-894
셨어	-895
으니	-896
하신	-897
▁길동	-898
▁스트	-899
▁알려	-900
▁어디로	-901
▁왜그러	-902
▁뽑	-903
▁맨날	-904
▁이것	-905
▁협박	-906
▁스트레스	-907
▁못생	-908
▁주에	-909
▁죽을	-910
▁빌려줘	-911
▁엄마가	-912
▁읽거나	-913
▁높	-914
▁출	-915
이네	-916
처럼	-917
▁걷는	-918
▁다양	-919
▁드릴	-920
▁말로	-921
▁시에	-922
▁해서	-923
하지마	-924
▁영화를	-925
▁저녁에	-926
▁취미로	-927
▁다니시고	-928
▁강	-929
▁둘	-930
관이	-931
자고	-932
▁소설	-933
▁장르	-934
하는거	-935
▁다양한	-936
▁친구도	-937
▁임	-938
▁현	-939
구를	-940
져서	-941
▁꺼져	-942
▁볼까	-943
▁싶다	-944
전하는	-945
▁장르의	-946
▁평소에	-947
▁니네	-948
▁못해	-949
▁아파	-950
▁즐겨	-951
▁만원만	-952
▁산책해	-953
▁쉬거나	-954
▁망	-955
도록	-956
시는	-957
▁갈래	-958
▁건강	-959
▁매주	-960
▁소문	-961
▁아들	-962
▁이걸	-963
으라고	-964
▁운동할	-965
▁하는데	-966
▁내일까지	-967
▁도전하는	-968
▁요리하는	-969
▁힐	-970
라마	-971
장면	-972
정도	-973
텐데	-974
▁그런거	-975
▁이새끼	-976
▁짜장면	-977
▁액	-978
▁짐	-979
▁풍	-980
려서	-981
▁동생	-982
▁뭔데	-983
▁않아	-984
▁퇴근	-985
▁힐링	-986
▁운동회	-987
▁있어요	-988
▁축구를	-989
▁해야지	-990
▁이야기해	-991
▁금요일이야	-992
▁명	-993
▁춤	-994
가서	-995
아리	-996
▁모자	-997
▁자전	-998
▁절대	-999
▁좋다	-1000
▁가방은	-1001
▁나오면	-1002
▁힐링돼	-1003
▁겨	-1004
메이	-1005
아갈	-1006
없어	-1007
▁밖에	-1008
▁스릴	-1009
▁애니	-1010
▁지나	-1011
▁짜증	-1012
▁해외	-1013
야겠어	-1014
▁신고할	-1015
▁자전거	-1016
▁했는데	-1017
▁있습니다	-1018
▁널	-1019
▁쌌	-1020
▁억	-1021
▁팝	-1022
더니	-1023
이다	-1024
▁공부	-1025
▁공유	-1026
▁김치	-1027
▁미친	-1028
▁시끄	-1029
▁액션	-1030
▁읽는	-1031
▁팝송	-1032
▁넘쳐서	-1033
▁읽었어	-1034
▁팀장님	-1035
▁가족들과	-1036
▁식사하고	-1037
▁늦	-1038
▁단	-1039
▁완	-1040
▁으	-1041
은거	-1042
저씨	-1043
정이	-1044
▁감사	-1045
▁받아	-1046
▁중식	-1047
스에서	-1048
▁새끼야	-1049
▁시간을	-1050
▁조금만	-1051
▁가족이랑	-1052
▁술	-1053
▁어떡	-1054
▁일본	-1055
▁자기	-1056
▁타는	-1057
▁풍경	-1058
▁가려고	-1059
▁갔었어	-1060
▁그니까	-1061
▁너한테	-1062
▁동아리	-1063
▁먹었어	-1064
▁속에서	-1065
▁장애인	-1066
▁좋더라	-1067
▁남자친구	-1068
▁찐	-1069
▁천	-1070
▁가본	-1071
▁그림	-1072
▁불어	-1073
▁쌌어	-1074
▁어딨	-1075
▁일단	-1076
메이션	-1077
▁기다려	-1078
▁만들어	-1079
▁요가를	-1080
▁월이야	-1081
▁챙겼어	-1082
▁해외여행	-1083
▁애니메이션	-1084
▁괴	-1085
▁꼴	-1086
▁갔어	-1087
▁나면	-1088
▁중요	-1089
있었어	-1090
▁드라마	-1091
▁파스타	-1092
▁빼	-1093
셉션	-1094
스트	-1095
▁아까	-1096
▁에이	-1097
▁유럽	-1098
면에서	-1099
▁아이스	-1100
▁인셉션	-1101
▁짜증나	-1102
▁해봤어	-1103
▁키	-1104
미디	-1105
즈니	-1106
▁대신	-1107
▁병원	-1108
▁살아	-1109
▁세우	-1110
▁조깅	-1111
▁친해	-1112
▁공유해	-1113
▁디즈니	-1114
▁아저씨	-1115
▁어제도	-1116
▁코미디	-1117
▁설	-1118
랐어	-1119
빔밥	-1120
에게	-1121
웠어	-1122
중에	-1123
지막	-1124
찌개	-1125
추는	-1126
▁노력	-1127
▁많아	-1128
▁배워	-1129
▁보람	-1130
▁보여	-1131
▁여동	-1132
▁여름	-1133
▁웃게	-1134
▁웃기	-1135
▁비빔밥	-1136
▁쉬었어	-1137
▁한식이	-1138
▁일하거나	-1139
▁겁	-1140
▁넷	-1141
묘한	-1142
플릭	-1143
▁결혼	-1144
▁교복	-1145
▁물어	-1146
▁불편	-1147
▁알바	-1148
▁어땠	-1149
▁어려	-1150
▁원래	-1151
▁줄게	-1152
▁지갑	-1153
▁확인	-1154
▁기묘한	-1155
▁넷플릭	-1156
▁마지막	-1157
▁죽고싶	-1158
▁김치찌개	-1159
▁재미있어	-1160
▁재밌었어	-1161
▁넷플릭스에서	-1162
▁까	-1163
리면	-1164
▁바빴	-1165
▁선배	-1166
▁양식	-1167
▁여보	-1168
▁조심	-1169
▁찐따	-1170
▁편해	-1171
▁피자	-1172
하니까	-1173
▁그리는	-1174
▁영화관	-1175
▁화면에서	-1176
▁년	-1177
▁후	-1178
▁사실	-1179
▁수영	-1180
▁좋네	-1181
▁풀려	-1182
▁학기	-1183
▁해봐	-1184
▁어땠어	-1185
▁어제는	-1186
▁춤추는	-1187
▁계획이야	-1188
▁바빴지만	-1189
▁보람있었어	-1190
나봐	-1191
렸을	-1192
보자	-1193
와서	-1194
줘야	-1195
▁감동	-1196
▁상사	-1197
▁아름	-1198
▁왜요	-1199
▁하늘	-1200
이에요	-1201
▁가봤어	-1202
▁건강해	-1203
▁그렇지	-1204
▁말대꾸	-1205
▁여름에	-1206
▁준비는	-1207
▁중이야	-1208
▁귀	-1209
▁글	-1210
▁된	-1211
▁헬	-1212
다며	-1213
맨스	-1214
▁눈이	-1215
▁음료	-1216
▁이쁘	-1217
▁일식	-1218
▁직원	-1219
▁해주	-1220
는거지	-1221
▁나들이	-1222
▁로맨스	-1223
▁멀었어	-1224
▁세우자	-1225
▁어렸을	-1226
▁죽겠어	-1227
▁직장에서	-1228
▁형제자매랑	-1229
▁맘	-1230
▁역	-1231
꺼야	-1232
다면	-1233
다워	-1234
▁과자	-1235
▁담배	-1236
▁싸는	-1237
▁추억	-1238
▁하네	-1239
▁가거나	-1240
▁없으면	-1241
▁가져왔어	-1242
▁감동적인	-1243
▁짓	-1244
가지	-1245
십시	-1246
▁들고	-1247
▁먹을래	-1248
▁보거나	-1249
▁여동생이	-1250
▁친구들하고	-1251
▁외	-1252
떨어	-1253
알아	-1254
▁괴롭	-1255
▁국내	-1256
가지고	-1257
▁경관이	-1258
▁아름다워	-1259
▁온	-1260
▁욕	-1261
▁존	-1262
▁남기	-1263
▁다리	-1264
▁목숨	-1265
▁영어	-1266
▁정도	-1267
▁주면	-1268
했는데	-1269
▁만났어	-1270
▁토스트	-1271
▁남기려고	-1272
▁습	-1273
오면	-1274
이냐	-1275
▁공포	-1276
▁에어	-1277
일이나	-1278
▁교복은	-1279
▁배웠어	-1280
▁운동하고	-1281
▁눅	-1282
▁켜	-1283
끼리	-1284
리지	-1285
▁높아	-1286
▁눅눅	-1287
▁상쾌	-1288
▁자리	-1289
▁마셨어	-1290
▁사람들	-1291
▁습도가	-1292
▁친절해	-1293
▁눅눅해져	-1294
▁상쾌해져	-1295
▁갖	-1296
스장	-1297
인가	-1298
줌마	-1299
케이	-1300
▁내놓	-1301
▁부르	-1302
▁사랑	-1303
▁없고	-1304
▁일상	-1305
▁헬스장	-1306
▁그러세요	-1307
▁배워봤어	-1308
▁토스트랑	-1309
▁프	-1310
는건	-1311
▁그때	-1312
▁그치	-1313
▁눈치	-1314
▁이유	-1315
▁일로	-1316
아니야	-1317
▁그러지	-1318
▁등산해	-1319
▁아줌마	-1320
▁아이스크림	-1321
사원	-1322
하자	-1323
▁나이	-1324
▁안좋	-1325
▁뻔했어	-1326
▁간식으로	-1327
▁곧	-1328
▁쓸	-1329
같아	-1330
▁대학	-1331
▁사와	-1332
▁오네	-1333
▁우산	-1334
▁추워	-1335
▁테니	-1336
때문에	-1337
하잖아	-1338
하는거야	-1339
▁과일이나	-1340
는다	-1341
셔서	-1342
▁건들	-1343
▁겨울	-1344
▁말도	-1345
▁찾아	-1346
▁날아갈	-1347
▁맑아서	-1348
▁바람이	-1349
▁에어컨	-1350
▁오늘은	-1351
▁저한테	-1352
▁하늘이	-1353
▁힘들어	-1354
▁일주일에	-1355
▁찌	-1356
갑다	-1357
할게	-1358
▁누군	-1359
▁상관	-1360
▁안해	-1361
▁없네	-1362
▁죽고	-1363
▁더워서	-1364
▁선크림	-1365
▁켜야겠어	-1366
▁통	-1367
▁햇	-1368
치고	-1369
▁처음	-1370
하는게	-1371
▁발랐어	-1372
▁있는거	-1373
▁있잖아	-1374
▁했잖아	-1375
▁겨울이야	-1376
▁추워졌어	-1377
▁느	-1378
만은	-1379
볕이	-1380
에는	-1381
인지	-1382
창해	-1383
▁세상	-1384
▁열정	-1385
▁입금	-1386
▁케이	-1387
▁날씨야	-1388
▁따갑다	-1389
▁케이크	-1390
▁하세요	-1391
▁햇볕이	-1392
▁화창해	-1393
해주세요	-1394
▁산책하기	-1395
▁왔	-1396
▁잔	-1397
▁증	-1398
▁맞고	-1399
▁승진	-1400
▁실수	-1401
▁완전	-1402
▁이따	-1403
▁저요	-1404
▁화장	-1405
거에요	-1406
▁같아요	-1407
▁하라고	-1408
저트	-1409
▁고마	-1410
▁병신	-1411
▁월급	-1412
▁일도	-1413
▁가만히	-1414
▁경찰에	-1415
▁디저트	-1416
▁소리야	-1417
▁케이크랑	-1418
▁안녕하세요	-1419
▁태	-1420
구만	-1421
씨가	-1422
해라	-1423
▁남편	-1424
▁대체	-1425
▁떨어	-1426
▁쳐본	-1427
▁해줘	-1428
▁아직도	-1429
▁테니스	-1430
▁가족여행	-1431
▁순	-1432
▁크	-1433
기는	-1434
해봐	-1435
▁당연	-1436
▁아가	-1437
▁없지	-1438
▁용돈	-1439
▁있냐	-1440
▁줘봐	-1441
달라고	-1442
적이셔	-1443
▁그래요	-1444
▁음료는	-1445
▁헤어지	-1446
▁그러지마	-1447
▁친절하고	-1448
▁열정적이셔	-1449
들아	-1450
▁말할	-1451
▁오해	-1452
▁와서	-1453
▁처리	-1454
▁추운	-1455
▁새끼가	-1456
되네	-1457
았어	-1458
지가	-1459
쳤네	-1460
▁수가	-1461
▁신경	-1462
▁안된	-1463
▁좋게	-1464
차피	-1465
▁있나	-1466
▁죽일	-1467
됩니다	-1468
십시오	-1469
적으로	-1470
하라고	-1471
▁가져와	-1472
▁나중에	-1473
▁보고서	-1474
▁어차피	-1475
▁있으면	-1476
▁옆	-1477
가락	-1478
만원	-1479
줄까	-1480
▁구해	-1481
▁나를	-1482
▁무시	-1483
▁물건	-1484
▁상황	-1485
▁쓰고	-1486
▁안그	-1487
▁정리	-1488
▁해보	-1489
▁공기가	-1490
▁당신이	-1491
▁일년에	-1492
▁제발요	-1493
▁닥	-1494
▁초	-1495
▁호	-1496
주고	-1497
▁맑아	-1498
▁신입	-1499
▁학생	-1500
버린다	-1501
한다고	-1502
▁빵	-1503
던지	-1504
▁벌써	-1505
▁장기	-1506
▁그쳤네	-1507
▁대리님	-1508
▁되잖아	-1509
▁않으면	-1510
▁자네가	-1511
▁하는거	-1512
▁계속되네	-1513
▁맑아졌어	-1514
인거	-1515
▁끝내	-1516
▁돈은	-1517
▁뭐라	-1518
▁번만	-1519
▁안보	-1520
▁너같은	-1521
▁정신차	-1522
▁빌려주라	-1523
▁감사합니다	-1524
▁각	-1525
▁청	-1526
니깐	-1527
▁기억	-1528
▁줄래	-1529
겁니다	-1530
하다고	-1531
▁하지만	-1532
▁저번에도	-1533
▁죽여버릴거야	-1534
▁넣	-1535
▁답	-1536
셔야	-1537
수가	-1538
▁갚을	-1539
▁개인	-1540
▁나쁘	-1541
▁선물	-1542
▁아는	-1543
▁이름	-1544
▁합	-1545
간다	-1546
겠냐	-1547
러워	-1548
▁보기	-1549
▁가져가	-1550
▁돌려줘	-1551
▁시키는	-1552
▁맡	-1553
▁착	-1554
께요	-1555
와봐	-1556
▁불러	-1557
▁사회	-1558
▁생겼	-1559
▁아프	-1560
▁없이	-1561
▁인사	-1562
▁입고	-1563
겠다고	-1564
립니다	-1565
▁아니잖아	-1566
▁걱	-1567
에도	-1568
▁가게	-1569
▁불쌍	-1570
▁쓰레	-1571
▁아뇨	-1572
▁주제	-1573
▁프로	-1574
▁하기	-1575
었는데	-1576
▁곳	-1577
▁함	-1578
▁못하	-1579
▁별로	-1580
▁잠시	-1581
▁증거	-1582
말이야	-1583
▁고마워	-1584
▁시간이	-1585
▁궁	-1586
▁쪽	-1587
주는	-1588
▁가진	-1589
▁까지	-1590
▁보면	-1591
▁카드	-1592
▁해요	-1593
셨어요	-1594
▁얘들아	-1595
▁없다고	-1596
▁드릴게요	-1597
▁오늘까지	-1598
▁뿐	-1599
▁줬	-1600
동안	-1601
위로	-1602
해보	-1603
▁두고	-1604
▁없다	-1605
▁인생	-1606
▁좋을	-1607
▁회식	-1608
▁앞에서	-1609
▁회사에	-1610
▁누구세요	-1611
▁놔	-1612
▁기회	-1613
▁되지	-1614
▁장사	-1615
▁하시	-1616
▁행동	-1617
으세요	-1618
가는	-1619
대체	-1620
럽게	-1621
봐야	-1622
서요	-1623
이요	-1624
해도	-1625
▁갖고	-1626
▁걱정	-1627
▁대로	-1628
▁돈도	-1629
▁어울	-1630
▁예쁘	-1631
▁와봐	-1632
▁존나	-1633
▁하하	-1634
▁했지	-1635
▁아무것도	-1636
▁골	-1637
님이	-1638
드려	-1639
▁너만	-1640
▁안나	-1641
▁어린	-1642
▁해결	-1643
거니까	-1644
▁도대체	-1645
▁울	-1646
▁척	-1647
능력	-1648
하니	-1649
학교	-1650
▁가야	-1651
▁달라	-1652
▁싶지	-1653
▁칼로	-1654
▁뒤져서	-1655
▁쓰레기	-1656
▁이번주	-1657
▁있다고	-1658
▁왜이렇게	-1659
▁이러지마	-1660
▁놓	-1661
▁붙	-1662
▁총	-1663
▁털	-1664
거지	-1665
걸로	-1666
드폰	-1667
리를	-1668
▁궁금	-1669
▁대답	-1670
▁대화	-1671
▁되는	-1672
▁애가	-1673
▁연차	-1674
▁풀어	-1675
소리야	-1676
핸드폰	-1677
▁그러고	-1678
▁아이고	-1679
▁이러지	-1680
▁숨	-1681
▁틀	-1682
건가	-1683
▁때려	-1684
▁않았	-1685
▁없을	-1686
▁영상	-1687
▁이자	-1688
라니까	-1689
오라고	-1690
하지만	-1691
▁다음주	-1692
▁없잖아	-1693
▁친구야	-1694
▁핸드폰	-1695
▁뛰	-1696
▁폭	-1697
려면	-1698
버려	-1699
해줘	-1700
▁걸어	-1701
▁됐어	-1702
▁야근	-1703
▁일은	-1704
▁있었	-1705
▁책임	-1706
인데요	-1707
▁주시면	-1708
▁하는거야	-1709
▁메	-1710
▁복	-1711
▁은	-1712
기도	-1713
번호	-1714
시다	-1715
했다	-1716
▁부족	-1717
▁뽑아	-1718
겠는데	-1719
▁손가락	-1720
▁한다고	-1721
드리겠습니다	-1722
▁샀	-1723
▁티	-1724
보면	-1725
신지	-1726
이는	-1727
줄래	-1728
▁가자	-1729
▁건데	-1730
▁능력	-1731
▁지난	-1732
▁피해	-1733
▁현금	-1734
▁이대리	-1735
▁이래서	-1736
▁걔	-1737
▁굴	-1738
▁뚱	-1739
▁솔	-1740
▁앉	-1741
▁찔	-1742
▁창	-1743
거면	-1744
대한	-1745
씨는	-1746
이가	-1747
▁너를	-1748
▁넘어	-1749
▁보자	-1750
▁수도	-1751
▁않을	-1752
▁어렵	-1753
▁언니	-1754
이잖아	-1755
▁말하면	-1756
▁무슨일	-1757
▁살려줘	-1758
▁아니지	-1759
▁아무도	-1760
▁깨	-1761
▁쓴	-1762
▁표	-1763
겨서	-1764
께서	-1765
으신	-1766
▁맛있	-1767
▁신발	-1768
▁쳐맞	-1769
▁출근	-1770
▁해도	-1771
▁괜찮아	-1772
▁그런게	-1773
▁다음에	-1774
▁들어가	-1775
▁못하면	-1776
▁할게요	-1777
▁밀	-1778
▁잃	-1779
▁패	-1780
▁교육	-1781
▁나왔	-1782
▁돈좀	-1783
▁만만	-1784
▁믿어	-1785
▁요새	-1786
▁평생	-1787
십니다	-1788
▁애들아	-1789
▁주머니	-1790
▁무슨일이	-1791
▁멍	-1792
▁벗	-1793
▁항	-1794
인다	-1795
할때	-1796
했지	-1797
▁생긴	-1798
▁오랜	-1799
▁하냐	-1800
▁하자	-1801
▁한대	-1802
▁아닌가	-1803
▁아무리	-1804
▁어딨어	-1805
▁우리집	-1806
▁이러면	-1807
▁최대한	-1808
▁회사가	-1809
▁이러세요	-1810
길래	-1811
장이	-1812
젝트	-1813
▁갔다	-1814
▁다야	-1815
▁바꿔	-1816
▁바쁜	-1817
▁분명	-1818
▁비싼	-1819
▁사정	-1820
▁어휴	-1821
▁엄청	-1822
▁죽는	-1823
▁지켜	-1824
기전에	-1825
었어요	-1826
▁괴롭히	-1827
▁싶으면	-1828
▁오랜만	-1829
▁저희가	-1830
▁하나도	-1831
▁합니다	-1832
▁백	-1833
▁범	-1834
나보	-1835
드렸	-1836
라서	-1837
비가	-1838
없는	-1839
자나	-1840
▁마무	-1841
▁비밀	-1842
▁올려	-1843
▁할때	-1844
으면서	-1845
▁냄새나	-1846
▁말라고	-1847
▁말하는	-1848
▁싫은데	-1849
▁좋은말	-1850
▁주제에	-1851
었습니다	-1852
했습니다	-1853
▁알겠어요	-1854
▁없는데요	-1855
▁여자친구	-1856
▁씻	-1857
▁젊	-1858
▁폰	-1859
▁헛	-1860
지않	-1861
▁나쁜	-1862
▁나온	-1863
▁답답	-1864
▁데려	-1865
▁되게	-1866
▁방법	-1867
▁비싸	-1868
▁솔직	-1869
▁이딴	-1870
▁이럴	-1871
▁청소	-1872
▁할게	-1873
▁형이	-1874
▁회의	-1875
▁데리고	-1876
▁마음에	-1877
▁모르는	-1878
▁미쳤어	-1879
▁사람을	-1880
▁중요한	-1881
▁죄송하면	-1882
▁뜨	-1883
▁삼	-1884
▁왕	-1885
기만	-1886
들도	-1887
봐라	-1888
지게	-1889
▁그것	-1890
▁놀리	-1891
▁돌아	-1892
▁때리	-1893
▁만들	-1894
▁맘에	-1895
▁뭐냐	-1896
▁바빠	-1897
▁수정	-1898
▁앞에	-1899
▁어서	-1900
있어요	-1901
주시면	-1902
할게요	-1903
▁안되는	-1904
▁할머니	-1905
드립니다	-1906
▁잘못했어	-1907
▁죽여버릴	-1908
▁프로젝트	-1909
▁회사에서	-1910
오겠습니다	-1911
▁넵	-1912
▁엉	-1913
▁질	-1914
▁쯧	-1915
▁흑	-1916
다녀	-1917
먹고	-1918
시켜	-1919
을래	-1920
▁각오	-1921
▁계좌	-1922
▁멍청	-1923
▁배달	-1924
▁안들	-1925
▁오래	-1926
▁임마	-1927
▁주고	-1928
▁하셨	-1929
▁못알아	-1930
▁잠시만	-1931
▁떼	-1932
▁면	-1933
▁법	-1934
▁뿌	-1935
▁싹	-1936
▁철	-1937
기를	-1938
수도	-1939
지를	-1940
▁내말	-1941
▁네네	-1942
▁받은	-1943
▁부분	-1944
▁서로	-1945
▁서류	-1946
▁역시	-1947
▁운전	-1948
▁인정	-1949
▁있다	-1950
▁제일	-1951
▁죽이	-1952
▁항상	-1953
하시면	-1954
▁누구야	-1955
▁돌아가	-1956
▁사정이	-1957
▁싶어서	-1958
▁왜이래	-1959
▁이번엔	-1960
드릴게요	-1961
▁엄마한테	-1962
▁여보세요	-1963
▁깔	-1964
▁끼	-1965
▁떠	-1966
▁며	-1967
▁종	-1968
가져	-1969
과장	-1970
봐요	-1971
아냐	-1972
인이	-1973
▁가면	-1974
▁말야	-1975
▁못할	-1976
▁사주	-1977
▁일부	-1978
▁있고	-1979
지말고	-1980
▁같아서	-1981
▁다시는	-1982
▁달라고	-1983
▁싫다고	-1984
▁죽이고	-1985
▁화장실	-1986
▁안됩니다	-1987
▁곤	-1988
▁독	-1989
▁리	-1990
▁쉽	-1991
겠니	-1992
기로	-1993
느라	-1994
당히	-1995
든가	-1996
있는	-1997
하셨	-1998
▁갚아	-1999
▁그쪽	-2000
▁매번	-2001
▁미리	-2002
▁방금	-2003
▁사용	-2004
▁사장	-2005
▁야야	-2006
▁집안	-2007
▁쳐다	-2008
▁거에요	-2009
▁건들지	-2010
▁말아줘	-2011
▁맞아야	-2012
▁솔직히	-2013
▁싫어요	-2014
▁아가씨	-2015
▁아빠가	-2016
▁애들이	-2017
▁해주세요	-2018
나가	-2019
먹어	-2020
볼게	-2021
신거	-2022
한게	-2023
▁금방	-2024
▁말귀	-2025
▁시작	-2026
▁시켜	-2027
▁이해	-2028
▁젊은	-2029
▁하여	-2030
▁한테	-2031
▁해라	-2032
새끼야	-2033
▁그것도	-2034
▁똑같이	-2035
▁보니까	-2036
▁상사가	-2037
▁왜이러	-2038
▁봐주세요	-2039
▁안되는데	-2040
▁이런식으로	-2041
▁군	-2042
▁묻	-2043
▁채	-2044
▁판	-2045
라니	-2046
러운	-2047
이프	-2048
▁건가	-2049
▁걸로	-2050
▁고소	-2051
▁곤란	-2052
▁나올	-2053
▁대가	-2054
▁뚱뚱	-2055
▁범죄	-2056
▁봐라	-2057
▁사라	-2058
▁싶냐	-2059
▁우린	-2060
▁자료	-2061
▁작성	-2062
▁지워	-2063
▁직접	-2064
▁해줄	-2065
들한테	-2066
했잖아	-2067
▁마무리	-2068
▁못생긴	-2069
▁문제가	-2070
▁아버지	-2071
▁장난해	-2072
▁편하게	-2073
▁하라는	-2074
▁학원비	-2075
▁사람이야	-2076
▁안될까요	-2077
▁끊	-2078
▁변	-2079
수야	-2080
시키	-2081
야해	-2082
었다	-2083
▁말한	-2084
▁몸이	-2085
▁시계	-2086
▁시킨	-2087
▁재수	-2088
▁주문	-2089
이니까	-2090
인가요	-2091
하시는	-2092
해야지	-2093
했다고	-2094
했어요	-2095
▁그랬어	-2096
▁먹으면	-2097
▁어머님	-2098
▁이번달	-2099
▁이유가	-2100
▁하니까	-2101
▁하루만	-2102
▁그러는데	-2103
▁아니라고	-2104
▁하지말고	-2105
▁죄송하지만	-2106
▁늘	-2107
▁졸	-2108
▁체	-2109
▁포	-2110
어봐	-2111
움직	-2112
이상	-2113
초에	-2114
▁꼬라	-2115
▁다닐	-2116
▁바보	-2117
▁사는	-2118
▁아내	-2119
▁여러	-2120
▁잡아	-2121
▁진작	-2122
▁형님	-2123
는다고	-2124
▁그정도	-2125
▁될까요	-2126
▁못생겼	-2127
▁생각이	-2128
▁얼굴이	-2129
▁이런거	-2130
▁저렇게	-2131
▁친구가	-2132
▁할거야	-2133
▁어쩌라고	-2134
▁말아주세요	-2135
▁뒷	-2136
▁썼	-2137
▁헐	-2138
것같	-2139
데요	-2140
부로	-2141
여서	-2142
이니	-2143
할거	-2144
▁가지	-2145
▁고생	-2146
▁관심	-2147
▁남의	-2148
▁모든	-2149
▁무섭	-2150
▁비켜	-2151
▁사고	-2152
▁안내	-2153
▁어른	-2154
▁인터	-2155
▁지랄	-2156
한거야	-2157
▁그동안	-2158
▁그치만	-2159
▁누군지	-2160
▁빌려주	-2161
▁시간에	-2162
▁아니긴	-2163
▁안그러	-2164
▁안될까	-2165
▁안들어	-2166
▁안하고	-2167
▁적당히	-2168
▁아닌가요	-2169
▁언제까지	-2170
▁지금까지	-2171
▁친구끼리	-2172
▁왜그러세요	-2173
▁뺏	-2174
▁퍼	-2175
만큼	-2176
엄마	-2177
으시	-2178
인줄	-2179
정신	-2180
▁감히	-2181
▁꺼내	-2182
▁내꺼	-2183
▁받고	-2184
▁봐봐	-2185
▁부러	-2186
▁부서	-2187
▁사원	-2188
▁설마	-2189
▁아휴	-2190
▁옷이	-2191
▁있네	-2192
▁죽자	-2193
▁챙겨	-2194
▁천원	-2195
거든요	-2196
버리고	-2197
있는데	-2198
할거야	-2199
▁가져다	-2200
▁기분나	-2201
▁되는거	-2202
▁말대답	-2203
▁모르겠	-2204
▁못하는	-2205
▁빌려줄	-2206
▁애초에	-2207
▁어이가	-2208
▁원하는	-2209
▁이상한	-2210
하시네요	-2211
▁부모님이	-2212
▁사람들이	-2213
▁사회생활	-2214
▁돌려주세요	-2215
▁마지막이야	-2216
▁검	-2217
▁낳	-2218
▁숙	-2219
▁훔	-2220
름이	-2221
리게	-2222
없이	-2223
▁계산	-2224
▁고통	-2225
▁나만	-2226
▁나빠	-2227
▁눈에	-2228
▁드리	-2229
▁듣고	-2230
▁맞지	-2231
▁며칠	-2232
▁살고	-2233
▁아님	-2234
▁않은	-2235
▁일처	-2236
▁정보	-2237
▁편의	-2238
거라고	-2239
새끼가	-2240
시간에	-2241
었잖아	-2242
▁싶은데	-2243
▁어떡해	-2244
▁이것도	-2245
▁잠깐만	-2246
▁부탁이야	-2247
▁죄송한데	-2248
▁내놓으라고	-2249
▁멋	-2250
▁터	-2251
▁핑	-2252
거리	-2253
생각	-2254
줘요	-2255
▁데이	-2256
▁모른	-2257
▁몰랐	-2258
▁무사	-2259
▁버스	-2260
▁번호	-2261
▁수술	-2262
▁어딜	-2263
▁옆에	-2264
▁왕따	-2265
▁용서	-2266
▁위험	-2267
▁제출	-2268
▁봤는데	-2269
▁안하면	-2270
▁여기가	-2271
▁일부러	-2272
▁편의점	-2273
▁아닙니까	-2274
▁짜증나게	-2275
▁농	-2276
▁악	-2277
▁윗	-2278
▁쥐	-2279
구로	-2280
달라	-2281
든지	-2282
수씨	-2283
인턴	-2284
▁나갈	-2285
▁도움	-2286
▁뻔뻔	-2287
▁안에	-2288
▁올라	-2289
▁우습	-2290
▁저런	-2291
신가요	-2292
▁가세요	-2293
▁그러냐	-2294
▁끝까지	-2295
▁당연히	-2296
▁못하고	-2297
▁와이프	-2298
▁있나요	-2299
▁지나치	-2300
는거에요	-2301
▁미안한데	-2302
▁있어서요	-2303
▁죽고싶어	-2304
▁멈	-2305
▁쪼	-2306
되면	-2307
르고	-2308
무실	-2309
볼까	-2310
아빠	-2311
와라	-2312
주임	-2313
▁글쎄	-2314
▁기사	-2315
▁나대	-2316
▁뒤질	-2317
▁많은	-2318
▁맞자	-2319
▁선택	-2320
▁싶은	-2321
▁우와	-2322
▁웃긴	-2323
▁잘해	-2324
▁저리	-2325
▁전부	-2326
▁참나	-2327
▁한다	-2328
때까지	-2329
말라고	-2330
▁냄새가	-2331
▁닥치고	-2332
▁시끄럽	-2333
▁안그래	-2334
▁애들은	-2335
▁여기요	-2336
▁제정신	-2337
▁그렇다고	-2338
▁부탁드립니다	-2339
▁썩	-2340
▁잊	-2341
▁찢	-2342
가봐	-2343
나서	-2344
따박	-2345
시지	-2346
식이	-2347
으러	-2348
▁그따	-2349
▁급한	-2350
▁따박	-2351
▁몇번	-2352
▁뭔가	-2353
▁소중	-2354
▁주변	-2355
▁한거	-2356
다고요	-2357
하려고	-2358
해서요	-2359
▁건드리	-2360
▁김사원	-2361
▁다니는	-2362
▁무슨말	-2363
▁시끄러	-2364
▁싸가지	-2365
▁인터넷	-2366
▁일이야	-2367
▁하는게	-2368
▁함부로	-2369
▁다음부터	-2370
▁따박따박	-2371
▁어떻게든	-2372
▁처음부터	-2373
▁신고할거야	-2374
▁잘못했어요	-2375
▁죽여버린다	-2376
▁깜	-2377
▁짤	-2378
▁튀	-2379
▁홍	-2380
격이	-2381
기고	-2382
는가	-2383
래요	-2384
아야	-2385
없네	-2386
있지	-2387
자가	-2388
준다	-2389
지면	-2390
▁거래	-2391
▁고맙	-2392
▁괜히	-2393
▁남친	-2394
▁너의	-2395
▁놀러	-2396
▁도망	-2397
▁딸이	-2398
▁마련	-2399
▁부당	-2400
▁손에	-2401
▁씨발	-2402
▁알면	-2403
▁어쨌	-2404
▁예민	-2405
▁입사	-2406
▁찔러	-2407
▁최선	-2408
▁취소	-2409
▁한달	-2410
▁거잖아	-2411
▁내놔라	-2412
▁너네집	-2413
▁몰라서	-2414
▁생겨서	-2415
▁알아요	-2416
▁어려운	-2417
▁죽는다	-2418
▁준비해	-2419
▁하여튼	-2420
▁헤어져	-2421
▁이러시면	-2422
▁회사생활	-2423
▁그러는거야	-2424
▁말씀이신지	-2425
▁무슨소리야	-2426
▁아니라니까	-2427
▁낮	-2428
▁딴	-2429
▁밖	-2430
▁옮	-2431
까봐	-2432
라리	-2433
모님	-2434
보니	-2435
봐도	-2436
어야	-2437
▁그딴	-2438
▁다신	-2439
▁도둑	-2440
▁동안	-2441
▁듣기	-2442
▁들었	-2443
▁뛰어	-2444
▁만드	-2445
▁말은	-2446
▁모를	-2447
▁빠져	-2448
▁사기	-2449
▁사다	-2450
▁사오	-2451
▁소개	-2452
▁쉽게	-2453
▁않고	-2454
▁이혼	-2455
▁임신	-2456
▁잔말	-2457
▁죽기	-2458
▁핑계	-2459
겠다는	-2460
보세요	-2461
야겠다	-2462
준다고	-2463
▁그래야	-2464
▁그러시	-2465
▁나와서	-2466
▁말하지	-2467
▁목소리	-2468
▁뭐하는	-2469
▁선배님	-2470
▁일로와	-2471
▁제가요	-2472
▁지금은	-2473
▁차라리	-2474
▁돌려줄게	-2475
▁마음대로	-2476
▁사람한테	-2477
▁닮	-2478
▁충	-2479
▁흐	-2480
아버	-2481
우면	-2482
을게	-2483
주지	-2484
질러	-2485
했냐	-2486
▁가능	-2487
▁그지	-2488
▁기대	-2489
▁꺼지	-2490
▁놓고	-2491
▁닥쳐	-2492
▁말만	-2493
▁목걸	-2494
▁받았	-2495
▁배가	-2496
▁배우	-2497
▁얘가	-2498
▁없나	-2499
▁움직	-2500
▁이봐	-2501
▁전달	-2502
▁쪽팔	-2503
▁치마	-2504
▁한국	-2505
▁화나	-2506
건데요	-2507
것같아	-2508
등학교	-2509
린다고	-2510
하시고	-2511
▁건가요	-2512
▁눈치가	-2513
▁더이상	-2514
▁들어온	-2515
▁똑같은	-2516
▁많아서	-2517
▁맞잖아	-2518
▁오늘도	-2519
▁이번만	-2520
▁하려고	-2521
▁했다고	-2522
▁좋은말로	-2523
▁꾸	-2524
▁낼	-2525
▁덜	-2526
▁땅	-2527
▁땡	-2528
▁밝	-2529
들고	-2530
말야	-2531
야돼	-2532
어도	-2533
째야	-2534
▁뭐래	-2535
▁뭐해	-2536
▁믿고	-2537
▁바꾸	-2538
▁보이	-2539
▁빌리	-2540
▁아나	-2541
▁알어	-2542
▁없냐	-2543
▁에휴	-2544
▁열받	-2545
▁이사	-2546
▁이젠	-2547
▁입을	-2548
▁잘됐	-2549
▁쯧쯧	-2550
▁피곤	-2551
더라고	-2552
없어요	-2553
으시면	-2554
입니까	-2555
줬더니	-2556
줬잖아	-2557
▁가져오	-2558
▁거예요	-2559
▁겁니다	-2560
▁그러는	-2561
▁그러니	-2562
▁그런말	-2563
▁기회를	-2564
▁들어오	-2565
▁따라와	-2566
▁빌려간	-2567
▁아들이	-2568
▁아파트	-2569
▁약속이	-2570
▁오빠가	-2571
▁웃기네	-2572
▁이걸로	-2573
▁있을까	-2574
▁휴가를	-2575
▁안되겠다	-2576
▁이따위로	-2577
▁이리와봐	-2578
▁주머니에	-2579
▁죽여버리	-2580
▁시키는대로	-2581
▁짧	-2582
▁컴	-2583
거같	-2584
되는	-2585
때는	-2586
올게	-2587
있냐	-2588
카락	-2589
하실	-2590
▁가라	-2591
▁간다	-2592
▁깨끗	-2593
▁나서	-2594
▁누나	-2595
▁둘이	-2596
▁뒤져	-2597
▁맞는	-2598
▁바쁘	-2599
▁억울	-2600
▁여친	-2601
▁오면	-2602
▁이기	-2603
▁인간	-2604
▁일만	-2605
▁잘라	-2606
▁찢어	-2607
▁착각	-2608
▁틀린	-2609
▁팔아	-2610
▁후회	-2611
보라고	-2612
선생님	-2613
을거야	-2614
▁내려놔	-2615
▁못하게	-2616
▁받아서	-2617
▁사람은	-2618
▁생각을	-2619
▁어디가	-2620
▁이리와	-2621
▁좋겠다	-2622
▁지난번	-2623
▁하라면	-2624
▁하시면	-2625
▁말대꾸야	-2626
▁안그러면	-2627
▁죽고싶냐	-2628
▁그만하세요	-2629
▁진정하세요	-2630
▁규	-2631
▁늙	-2632
▁든	-2633
▁레	-2634
말아	-2635
먹을	-2636
볼래	-2637
성이	-2638
진다	-2639
평가	-2640
▁가난	-2641
▁가르	-2642
▁계약	-2643
▁구매	-2644
▁근무	-2645
▁늦게	-2646
▁동네	-2647
▁똑같	-2648
▁멈춰	-2649
▁배고	-2650
▁봐도	-2651
▁봐주	-2652
▁생기	-2653
▁쓰면	-2654
▁어쭈	-2655
▁이쁜	-2656
▁해고	-2657
나보네	-2658
보인다	-2659
하다는	-2660
▁갚을게	-2661
▁거기서	-2662
▁다름이	-2663
▁맞을래	-2664
▁무서운	-2665
▁미친놈	-2666
▁박대리	-2667
▁부탁해	-2668
▁사무실	-2669
▁저리가	-2670
▁정신을	-2671
▁찾아가	-2672
▁힘들게	-2673
야하는데	-2674
하지말고	-2675
▁같은데요	-2676
▁머리카락	-2677
▁생각해서	-2678
▁아닌데요	-2679
▁않습니까	-2680
▁어쩔건데	-2681
▁학교에서	-2682
▁했습니다	-2683
▁낸	-2684
▁밑	-2685
▁십	-2686
▁암	-2687
렸네	-2688
리야	-2689
자는	-2690
준거	-2691
하긴	-2692
▁구라	-2693
▁다닌	-2694
▁멀쩡	-2695
▁모양	-2696
▁못차	-2697
▁손목	-2698
▁아픈	-2699
▁여긴	-2700
▁자신	-2701
▁작업	-2702
▁주는	-2703
▁진심	-2704
▁짓을	-2705
▁합의	-2706
▁휴대	-2707
건가요	-2708
사람이	-2709
아버지	-2710
이라서	-2711
▁그런건	-2712
▁돈으로	-2713
▁되겠네	-2714
▁뒤질래	-2715
▁보이지	-2716
▁아는데	-2717
▁안되지	-2718
▁안좋아	-2719
▁엄마는	-2720
▁업무가	-2721
▁이러는	-2722
▁이쁘다	-2723
▁일이나	-2724
▁자식이	-2725
▁잘못한	-2726
▁저희는	-2727
▁해줄게	-2728
있습니다	-2729
줄테니까	-2730
▁가져간다	-2731
▁그렇지만	-2732
▁안되겠네	-2733
▁걍	-2734
▁님	-2735
▁덕	-2736
▁라	-2737
▁윤	-2738
가면	-2739
갔다	-2740
그러	-2741
년이	-2742
대가	-2743
동생	-2744
부름	-2745
▁가까	-2746
▁같네	-2747
▁기어	-2748
▁뒤에	-2749
▁따로	-2750
▁딸은	-2751
▁때는	-2752
▁분위	-2753
▁시정	-2754
▁씻고	-2755
▁아아	-2756
▁어쩐	-2757
▁엉망	-2758
▁왔어	-2759
▁으악	-2760
▁좋지	-2761
▁지은	-2762
▁허락	-2763
기라도	-2764
버릴까	-2765
았는데	-2766
하면서	-2767
▁것이지	-2768
▁급하게	-2769
▁나가서	-2770
▁데이트	-2771
▁맞아요	-2772
▁부르셨	-2773
▁선배가	-2774
▁얼굴도	-2775
▁이번이	-2776
▁입니다	-2777
▁자네는	-2778
▁좋아서	-2779
▁진정해	-2780
▁하셔서	-2781
▁하시는	-2782
▁한거야	-2783
하십니까	-2784
▁너때문에	-2785
▁시끄럽고	-2786
▁안된다고	-2787
▁있을까요	-2788
▁보내주세요	-2789
▁잘못했습니다	-2790
▁꽤	-2791
▁녹	-2792
▁삭	-2793
▁쏴	-2794
가고	-2795
던거	-2796
들을	-2797
머리	-2798
받고	-2799
봤자	-2800
비스	-2801
사이	-2802
신데	-2803
아닌	-2804
안에	-2805
전히	-2806
한번	-2807
할래	-2808
▁개월	-2809
▁기본	-2810
▁내용	-2811
▁너나	-2812
▁넣어	-2813
▁놀아	-2814
▁놈이	-2815
▁되나	-2816
▁많네	-2817
▁숙제	-2818
▁시발	-2819
▁시비	-2820
▁아네	-2821
▁아닐	-2822
▁안갚	-2823
▁안드	-2824
▁어느	-2825
▁예약	-2826
▁오지	-2827
▁웃겨	-2828
▁진행	-2829
▁차가	-2830
▁차려	-2831
▁창피	-2832
▁키우	-2833
▁하니	-2834
▁흑흑	-2835
겠네요	-2836
나봐요	-2837
았잖아	-2838
하신거	-2839
▁다같이	-2840
▁대가리	-2841
▁더러워	-2842
▁돼지야	-2843
▁말씀을	-2844
▁말이지	-2845
▁모르고	-2846
▁목걸이	-2847
▁미쳤나	-2848
▁사과해	-2849
▁아니냐	-2850
▁아이가	-2851
▁어디야	-2852
▁어려울	-2853
▁예쁘다	-2854
▁죽으면	-2855
▁천만원	-2856
▁최선을	-2857
▁하잖아	-2858
▁환불해	-2859
▁회사를	-2860
▁휴대폰	-2861
▁그래그래	-2862
▁신고하기	-2863
▁싫으니까	-2864
▁없다니까	-2865
▁없으니까	-2866
▁죽일거야	-2867
▁빌려달라고	-2868
▁땐	-2869
▁베	-2870
▁앗	-2871
▁탈	-2872
나면	-2873
뜨려	-2874
려요	-2875
렸어	-2876
리기	-2877
스크	-2878
안돼	-2879
야되	-2880
없고	-2881
였어	-2882
영상	-2883
오냐	-2884
으셨	-2885
일은	-2886
지야	-2887
한지	-2888
희씨	-2889
▁가슴	-2890
▁겁나	-2891
▁꼬박	-2892
▁내고	-2893
▁넘겨	-2894
▁농담	-2895
▁다녔	-2896
▁다르	-2897
▁대박	-2898
▁만든	-2899
▁만큼	-2900
▁말했	-2901
▁망치	-2902
▁무엇	-2903
▁방해	-2904
▁보낼	-2905
▁보지	-2906
▁불만	-2907
▁불쾌	-2908
▁싫다	-2909
▁씨는	-2910
▁아끼	-2911
▁아시	-2912
▁어딘	-2913
▁의심	-2914
▁이뻐	-2915
▁잃어	-2916
▁찌질	-2917
▁추가	-2918
▁축하	-2919
▁치료	-2920
▁할래	-2921
드려요	-2922
라고요	-2923
셔야죠	-2924
이라는	-2925
이라니	-2926
하겠어	-2927
▁가만안	-2928
▁가진거	-2929
▁각오해	-2930
▁길동씨	-2931
▁내놔봐	-2932
▁다니지	-2933
▁문제야	-2934
▁병원비	-2935
▁사라져	-2936
▁사생활	-2937
▁살려주	-2938
▁아니다	-2939
▁안보여	-2940
▁안주면	-2941
▁않아요	-2942
▁알겠지	-2943
▁어려워	-2944
▁여기에	-2945
▁이정도	-2946
▁일하는	-2947
▁차장님	-2948
▁하고싶	-2949
▁빌려주면	-2950
▁생각하고	-2951
▁좋아하는	-2952
▁좋을거야	-2953
▁줄테니까	-2954
▁할아버지	-2955
보겠습니다	-2956
▁말씀이세요	-2957
▁왜이러세요	-2958
▁환불해주세요	-2959
▁값	-2960
▁끌	-2961
▁낫	-2962
▁둬	-2963
▁택	-2964
건지	-2965
겠나	-2966
달에	-2967
라구	-2968
라야	-2969
받아	-2970
보게	-2971
보이	-2972
보지	-2973
빌려	-2974
오는	-2975
줄께	-2976
진짜	-2977
치는	-2978
하죠	-2979
하하	-2980
▁거울	-2981
▁거의	-2982
▁거절	-2983
▁결정	-2984
▁고졸	-2985
▁고치	-2986
▁깔끔	-2987
▁꼬리	-2988
▁대충	-2989
▁돈만	-2990
▁동기	-2991
▁되면	-2992
▁막내	-2993
▁맞다	-2994
▁맞춰	-2995
▁매점	-2996
▁무릎	-2997
▁발표	-2998
▁밥도	-2999
▁밥먹	-3000
▁불법	-3001
▁빌린	-3002
▁아깝	-3003
▁어어	-3004
▁역겨	-3005
▁오는	-3006
▁자랑	-3007
▁주라	-3008
▁주차	-3009
▁쪼잔	-3010
▁하긴	-3011
▁허튼	-3012
▁환자	-3013
릴거야	-3014
으려고	-3015
▁그런가	-3016
▁그만두	-3017
▁그만둬	-3018
▁나쁘게	-3019
▁되나요	-3020
▁되는데	-3021
▁때까지	-3022
▁몰라요	-3023
▁상황이	-3024
▁소리를	-3025
▁심하다	-3026
▁아세요	-3027
▁안되죠	-3028
▁알아듣	-3029
▁애들도	-3030
▁우리도	-3031
▁자기가	-3032
▁잘하는	-3033
▁조심해	-3034
▁좋겠어	-3035
▁좋은데	-3036
▁죽을래	-3037
▁진짜야	-3038
▁헛소리	-3039
셨잖아요	-3040
▁그것만은	-3041
▁꺼지라고	-3042
▁말씀해주	-3043
▁무슨소리	-3044
▁생각하지	-3045
▁있으니까	-3046
▁잘못한거	-3047
▁그만하라고	-3048
▁남자친구랑	-3049
▁도와주세요	-3050
▁무슨말이야	-3051
▁아니잖아요	-3052
▁어렵습니다	-3053
▁잘못했는데	-3054
▁기다려주세요	-3055
▁해보겠습니다	-3056
▁노력하겠습니다	-3057
▁납	-3058
▁닦	-3059
▁던	-3060
▁뜯	-3061
▁뜻	-3062
▁빡	-3063
▁송	-3064
▁육	-3065
▁접	-3066
▁푸	-3067
녀석	-3068
당무	-3069
드린	-3070
랬지	-3071
르면	-3072
른다	-3073
보여	-3074
선생	-3075
수있	-3076
안해	-3077
었지	-3078
원이	-3079
일을	-3080
줬어	-3081
했네	-3082
▁가정	-3083
▁거슬	-3084
▁겨우	-3085
▁군대	-3086
▁기간	-3087
▁나눠	-3088
▁노트	-3089
▁담당	-3090
▁대단	-3091
▁더럽	-3092
▁독약	-3093
▁동료	-3094
▁뒤지	-3095
▁만났	-3096
▁먹는	-3097
▁못가	-3098
▁벌어	-3099
▁보니	-3100
▁부터	-3101
▁불렀	-3102
▁비행	-3103
▁상대	-3104
▁설명	-3105
▁성적	-3106
▁순간	-3107
▁스타	-3108
▁써야	-3109
▁아유	-3110
▁안통	-3111
▁않냐	-3112
▁열어	-3113
▁올리	-3114
▁이틀	-3115
▁점수	-3116
▁죽은	-3117
▁지옥	-3118
▁참석	-3119
▁참아	-3120
▁책상	-3121
▁체육	-3122
▁치고	-3123
▁치워	-3124
▁힘든	-3125
다니깐	-3126
봤는데	-3127
줄알아	-3128
▁가져갈	-3129
▁꼬라지	-3130
▁나보고	-3131
▁돈없어	-3132
▁된다고	-3133
▁됩니다	-3134
▁때마다	-3135
▁마스크	-3136
▁마시고	-3137
▁받아야	-3138
▁보고싶	-3139
▁사람도	-3140
▁서비스	-3141
▁식으로	-3142
▁아니니	-3143
▁얘기를	-3144
▁우리는	-3145
▁있으신	-3146
▁좋은거	-3147
▁죄송할	-3148
▁진짜로	-3149
▁쳐맞고	-3150
▁학교에	-3151
▁홍당무	-3152
▁놀리지마	-3153
▁다른사람	-3154
▁당연하지	-3155
▁무슨말씀	-3156
▁미안하네	-3157
▁시끄러워	-3158
▁신고하면	-3159
▁애들한테	-3160
▁원하는게	-3161
▁이새끼야	-3162
▁잠시만요	-3163
▁장난하냐	-3164
▁헤어지면	-3165
▁힘들어요	-3166
▁괜찮습니다	-3167
▁이딴식으로	-3168
▁드리겠습니다	-3169
▁신고할거에요	-3170
▁시정하겠습니다	-3171
▁띄	-3172
▁얌	-3173
▁엥	-3174
▁윽	-3175
갔어	-3176
난다	-3177
내고	-3178
되지	-3179
둥이	-3180
디어	-3181
려나	-3182
력이	-3183
빨리	-3184
을거	-3185
이란	-3186
정보	-3187
죄로	-3188
체가	-3189
치게	-3190
퓨터	-3191
▁결제	-3192
▁그날	-3193
▁그리	-3194
▁금액	-3195
▁내리	-3196
▁노래	-3197
▁다행	-3198
▁덕분	-3199
▁됐지	-3200
▁두번	-3201
▁맞기	-3202
▁몰래	-3203
▁뭔지	-3204
▁반말	-3205
▁봐서	-3206
▁분이	-3207
▁사업	-3208
▁시켰	-3209
▁신기	-3210
▁아오	-3211
▁알겠	-3212
▁예뻐	-3213
▁오냐	-3214
▁의견	-3215
▁입어	-3216
▁있던	-3217
▁있죠	-3218
▁주의	-3219
▁지키	-3220
▁판단	-3221
▁표정	-3222
▁하게	-3223
▁할거	-3224
겁니까	-3225
보니까	-3226
볼게요	-3227
시는거	-3228
없는데	-3229
었으면	-3230
▁겁니까	-3231
▁경찰서	-3232
▁계좌로	-3233
▁그대로	-3234
▁동영상	-3235
▁됐어요	-3236
▁모르게	-3237
▁목숨은	-3238
▁물어보	-3239
▁뭐하냐	-3240
▁박사원	-3241
▁살려만	-3242
▁세상에	-3243
▁심부름	-3244
▁아닌거	-3245
▁알려주	-3246
▁알잖아	-3247
▁웃긴다	-3248
▁위해서	-3249
▁이것좀	-3250
▁이러고	-3251
▁있어야	-3252
▁자기야	-3253
▁표정이	-3254
▁하나만	-3255
▁합니까	-3256
▁건들지마	-3257
▁그런데요	-3258
▁맞습니다	-3259
▁불쌍하다	-3260
▁이번에도	-3261
▁일로와봐	-3262
▁정신차려	-3263
▁정신차리	-3264
▁죽는거야	-3265
▁필요해서	-3266
▁했잖아요	-3267
▁그런식으로	-3268
▁다음주까지	-3269
▁긴	-3270
▁꿀	-3271
▁논	-3272
▁똥	-3273
▁센	-3274
▁징	-3275
▁쳤	-3276
▁탓	-3277
▁테	-3278
▁투	-3279
▁팩	-3280
▁헉	-3281
▁희	-3282
교육	-3283
길동	-3284
내로	-3285
리카	-3286
보기	-3287
순히	-3288
아아	-3289
았네	-3290
어울	-3291
없다	-3292
▁가시	-3293
▁갈게	-3294
▁결과	-3295
▁고개	-3296
▁고민	-3297
▁공짜	-3298
▁관리	-3299
▁귀찮	-3300
▁그땐	-3301
▁내돈	-3302
▁대해	-3303
▁될까	-3304
▁맡겨	-3305
▁반지	-3306
▁받는	-3307
▁보게	-3308
▁보상	-3309
▁복사	-3310
▁봐야	-3311
▁수준	-3312
▁수진	-3313
▁신상	-3314
▁심한	-3315
▁안맞	-3316
▁앉아	-3317
▁않나	-3318
▁없애	-3319
▁오백	-3320
▁올린	-3321
▁우선	-3322
▁우유	-3323
▁일정	-3324
▁좀만	-3325
▁주신	-3326
▁줘야	-3327
▁지가	-3328
▁지우	-3329
▁차리	-3330
▁카톡	-3331
▁해와	-3332
▁했냐	-3333
▁했다	-3334
러워서	-3335
았다고	-3336
었다고	-3337
▁괴롭혀	-3338
▁그거야	-3339
▁기다리	-3340
▁넘어가	-3341
▁노트북	-3342
▁대학교	-3343
▁더럽게	-3344
▁맘대로	-3345
▁멍청한	-3346
▁미쳤냐	-3347
▁바빠서	-3348
▁병원에	-3349
▁보내줘	-3350
▁보세요	-3351
▁비싸게	-3352
▁사실을	-3353
▁사진을	-3354
▁아니죠	-3355
▁아무튼	-3356
▁안가져	-3357
▁안되요	-3358
▁어울리	-3359
▁없으니	-3360
▁우리랑	-3361
▁정신이	-3362
▁지금도	-3363
▁컴퓨터	-3364
▁했어요	-3365
▁했으면	-3366
▁휴가는	-3367
다니까요	-3368
왔습니다	-3369
▁내일부터	-3370
▁말이에요	-3371
▁말하는데	-3372
▁맞는데요	-3373
▁뭐라구요	-3374
▁미안해요	-3375
▁상관이야	-3376
▁선생님이	-3377
▁이새끼가	-3378
▁부르셨습니까	-3379
▁낙	-3380
▁냈	-3381
▁씹	-3382
▁쫓	-3383
▁침	-3384
▁폐	-3385
가야	-3386
꼬박	-3387
년아	-3388
로나	-3389
르네	-3390
마디	-3391
만한	-3392
미씨	-3393
받은	-3394
선물	-3395
십쇼	-3396
아이	-3397
았나	-3398
애가	-3399
연씨	-3400
오지	-3401
을때	-3402
죄송	-3403
줄수	-3404
치지	-3405
학생	-3406
▁경고	-3407
▁골프	-3408
▁공개	-3409
▁과장	-3410
▁김사	-3411
▁누굴	-3412
▁눈깔	-3413
▁눈을	-3414
▁됐다	-3415
▁되어	-3416
▁된다	-3417
▁들리	-3418
▁말하	-3419
▁뭐요	-3420
▁벌레	-3421
▁보냈	-3422
▁보다	-3423
▁봐줘	-3424
▁성격	-3425
▁수행	-3426
▁써서	-3427
▁아드	-3428
▁않는	-3429
▁애인	-3430
▁어릴	-3431
▁어찌	-3432
▁예의	-3433
▁예전	-3434
▁와라	-3435
▁외국	-3436
▁위치	-3437
▁위해	-3438
▁유전	-3439
▁인턴	-3440
▁자격	-3441
▁잘난	-3442
▁저러	-3443
▁주지	-3444
▁준다	-3445
▁집이	-3446
▁출장	-3447
▁태어	-3448
▁털어	-3449
▁특별	-3450
▁포기	-3451
▁한데	-3452
▁허허	-3453
것이지	-3454
고싶어	-3455
났는데	-3456
오세요	-3457
왔는데	-3458
전까지	-3459
줄거야	-3460
줘야해	-3461
한테도	-3462
▁가까이	-3463
▁가봐야	-3464
▁가족이	-3465
▁그러네	-3466
▁다른데	-3467
▁되는지	-3468
▁말인데	-3469
▁머라고	-3470
▁바쁜데	-3471
▁받은거	-3472
▁보내면	-3473
▁사모님	-3474
▁성적이	-3475
▁소리가	-3476
▁시간은	-3477
▁신입이	-3478
▁아파서	-3479
▁안했어	-3480
▁없는거	-3481
▁오라고	-3482
▁이제는	-3483
▁있으니	-3484
▁자식아	-3485
▁좋아요	-3486
▁줘야지	-3487
▁지나가	-3488
▁진작에	-3489
▁최대리	-3490
▁코로나	-3491
▁하면서	-3492
▁화나게	-3493
겠습니까	-3494
했는데요	-3495
▁거지새끼	-3496
▁건드리지	-3497
▁그러고도	-3498
▁그러시죠	-3499
▁기다리고	-3500
▁꼬박꼬박	-3501
▁때리지마	-3502
▁못생긴게	-3503
▁뭐라고요	-3504
▁미안하다	-3505
▁부장님이	-3506
▁비밀번호	-3507
▁사정이고	-3508
▁오랜만에	-3509
▁이러니까	-3510
▁인터넷에	-3511
▁조심해라	-3512
▁주십시오	-3513
▁필요없어	-3514
▁그러십니까	-3515
▁곱	-3516
▁굳	-3517
▁냅	-3518
▁빈	-3519
▁색	-3520
▁슬	-3521
▁쌍	-3522
▁옥	-3523
▁워	-3524
▁쫄	-3525
▁흥	-3526
거라	-3527
기나	-3528
기네	-3529
기에	-3530
두고	-3531
렸다	-3532
부턴	-3533
수증	-3534
심해	-3535
았다	-3536
었나	-3537
었네	-3538
오고	-3539
오빠	-3540
을까	-3541
쳤어	-3542
치네	-3543
▁건물	-3544
▁것만	-3545
▁것은	-3546
▁것이	-3547
▁관계	-3548
▁기획	-3549
▁끝날	-3550
▁넘기	-3551
▁동의	-3552
▁돼요	-3553
▁뒷담	-3554
▁드렸	-3555
▁땡땡	-3556
▁만약	-3557
▁말든	-3558
▁말자	-3559
▁무리	-3560
▁발로	-3561
▁배신	-3562
▁살게	-3563
▁살지	-3564
▁새꺄	-3565
▁서울	-3566
▁손을	-3567
▁심해	-3568
▁씨가	-3569
▁아껴	-3570
▁안됐	-3571
▁안쓰	-3572
▁알죠	-3573
▁야이	-3574
▁여유	-3575
▁예쁜	-3576
▁오후	-3577
▁유포	-3578
▁은행	-3579
▁의원	-3580
▁이만	-3581
▁있으	-3582
▁자살	-3583
▁저를	-3584
▁적이	-3585
▁졸업	-3586
▁주소	-3587
▁죽게	-3588
▁하던	-3589
▁하실	-3590
▁할말	-3591
▁확실	-3592
같으면	-3593
리카노	-3594
우니까	-3595
하네요	-3596
하도록	-3597
하시죠	-3598
▁강대리	-3599
▁결혼식	-3600
▁나오는	-3601
▁너네가	-3602
▁너보다	-3603
▁다니면	-3604
▁두고봐	-3605
▁들었어	-3606
▁만원이	-3607
▁말귀를	-3608
▁머리는	-3609
▁보이냐	-3610
▁뿐이야	-3611
▁손님이	-3612
▁시까지	-3613
▁아시죠	-3614
▁안된다	-3615
▁않겠어	-3616
▁약속을	-3617
▁얌전히	-3618
▁어쩌피	-3619
▁이거는	-3620
▁있겠어	-3621
▁있는지	-3622
▁자리에	-3623
▁직원들	-3624
▁찐따야	-3625
▁하시고	-3626
▁한마디	-3627
▁해보자	-3628
메리카노	-3629
하십니다	-3630
▁그따위로	-3631
▁그만하자	-3632
▁그만해라	-3633
▁기분나빠	-3634
▁되는거지	-3635
▁말씀하신	-3636
▁부모님도	-3637
▁빨리빨리	-3638
▁심하잖아	-3639
▁아줌마가	-3640
▁어디있어	-3641
▁이번에는	-3642
▁있는거야	-3643
▁잘못이야	-3644
▁장애인이	-3645
▁점심시간	-3646
▁짜증나네	-3647
▁가겠습니다	-3648
▁그딴식으로	-3649
▁무슨말씀이	-3650
▁선생님한테	-3651
▁오겠습니다	-3652
▁죽여버리고	-3653
▁하지말라고	-3654
▁돕	-3655
▁뚫	-3656
▁셔	-3657
▁얻	-3658
▁옛	-3659
▁층	-3660
▁퍽	-3661
▁휠	-3662
거고	-3663
게나	-3664
금이	-3665
나고	-3666
나오	-3667
내놔	-3668
병신	-3669
분이	-3670
사진	-3671
시에	-3672
았지	-3673
야죠	-3674
었냐	-3675
우야	-3676
으려	-3677
이터	-3678
일로	-3679
있나	-3680
졌네	-3681
졌다	-3682
주에	-3683
줘봐	-3684
지지	-3685
체어	-3686
▁각서	-3687
▁갖다	-3688
▁거라	-3689
▁걸레	-3690
▁구역	-3691
▁굳이	-3692
▁그말	-3693
▁꼴에	-3694
▁나갔	-3695
▁나씨	-3696
▁내로	-3697
▁녀석	-3698
▁녹음	-3699
▁니꺼	-3700
▁담아	-3701
▁등급	-3702
▁때문	-3703
▁똑똑	-3704
▁레벨	-3705
▁리뷰	-3706
▁마시	-3707
▁맞죠	-3708
▁미팅	-3709
▁믿을	-3710
▁받을	-3711
▁보낸	-3712
▁부럽	-3713
▁불가	-3714
▁사준	-3715
▁샀어	-3716
▁상태	-3717
▁안할	-3718
▁애는	-3719
▁애를	-3720
▁어허	-3721
▁얼만	-3722
▁연습	-3723
▁옛날	-3724
▁옷을	-3725
▁우스	-3726
▁의미	-3727
▁이놈	-3728
▁이를	-3729
▁이빨	-3730
▁지원	-3731
▁참고	-3732
▁충분	-3733
▁취급	-3734
▁크게	-3735
▁통장	-3736
▁팩트	-3737
▁했나	-3738
▁했던	-3739
거예요	-3740
겠지만	-3741
긴한데	-3742
면서요	-3743
버리면	-3744
십시요	-3745
아니라	-3746
이라며	-3747
줬는데	-3748
진다고	-3749
하거든	-3750
한테는	-3751
합니까	-3752
했으면	-3753
▁거니까	-3754
▁공부도	-3755
▁꼴보기	-3756
▁나때는	-3757
▁나보다	-3758
▁나이가	-3759
▁남아서	-3760
▁남편이	-3761
▁돈이나	-3762
▁뒤에서	-3763
▁들어왔	-3764
▁마음이	-3765
▁만원은	-3766
▁많은데	-3767
▁말로만	-3768
▁몸으로	-3769
▁배고프	-3770
▁버리고	-3771
▁병신아	-3772
▁분위기	-3773
▁생겼어	-3774
▁소중한	-3775
▁안보내	-3776
▁어쩔수	-3777
▁엄마도	-3778
▁여기는	-3779
▁열받게	-3780
▁이제야	-3781
▁입금해	-3782
▁저희도	-3783
▁정도는	-3784
▁좋다고	-3785
▁준다고	-3786
▁지갑에	-3787
▁지갑을	-3788
▁태어나	-3789
▁필요해	-3790
▁하나씩	-3791
▁휠체어	-3792
라는거야	-3793
▁그러시면	-3794
▁너무한거	-3795
▁누구시죠	-3796
▁되잖아요	-3797
▁말씀드렸	-3798
▁생일선물	-3799
▁시끄럽게	-3800
▁아니예요	-3801
▁아니지만	-3802
▁알았어요	-3803
▁앞으로도	-3804
▁없으면서	-3805
▁이제와서	-3806
▁일처리를	-3807
▁찾아가서	-3808
▁팀장님이	-3809
▁헤어지자	-3810
▁뭐하는거야	-3811
▁아메리카노	-3812
▁모르겠습니다	-3813
▁신고하겠습니다	-3814
▁묶	-3815
▁쑤	-3816
▁칭	-3817
▁클	-3818
▁험	-3819
▁혀	-3820
기야	-3821
릴래	-3822
물어	-3823
뭐야	-3824
바닥	-3825
비서	-3826
소문	-3827
수를	-3828
스로	-3829
아요	-3830
아지	-3831
았냐	-3832
업체	-3833
었고	-3834
장애	-3835
쟁이	-3836
제로	-3837
직원	-3838
친다	-3839
파서	-3840
하라	-3841
할수	-3842
현씨	-3843
회사	-3844
희롱	-3845
▁가봐	-3846
▁같지	-3847
▁고쳐	-3848
▁곱게	-3849
▁교통	-3850
▁국밥	-3851
▁굴어	-3852
▁나야	-3853
▁남겨	-3854
▁남은	-3855
▁너지	-3856
▁니들	-3857
▁다해	-3858
▁달려	-3859
▁둘다	-3860
▁드린	-3861
▁따뜻	-3862
▁마감	-3863
▁마실	-3864
▁명령	-3865
▁명품	-3866
▁몇개	-3867
▁뭐든	-3868
▁미스	-3869
▁버려	-3870
▁변명	-3871
▁본인	-3872
▁부끄	-3873
▁부자	-3874
▁삭제	-3875
▁살기	-3876
▁삼백	-3877
▁삼촌	-3878
▁세탁	-3879
▁손이	-3880
▁손해	-3881
▁수학	-3882
▁쉬는	-3883
▁싫은	-3884
▁쓰는	-3885
▁쓸게	-3886
▁옥상	-3887
▁일어	-3888
▁입은	-3889
▁있니	-3890
▁잖아	-3891
▁저거	-3892
▁저랑	-3893
▁전혀	-3894
▁정상	-3895
▁제품	-3896
▁줘라	-3897
▁찌르	-3898
▁참여	-3899
▁친한	-3900
▁칭찬	-3901
▁큰일	-3902
▁키워	-3903
▁타고	-3904
▁한잔	-3905
▁한참	-3906
▁할까	-3907
▁할수	-3908
▁함께	-3909
▁했을	-3910
▁화가	-3911
겠구만	-3912
고싶냐	-3913
는거냐	-3914
때마다	-3915
릅니다	-3916
사이에	-3917
스러운	-3918
시나요	-3919
시네요	-3920
에서는	-3921
있는거	-3922
있으면	-3923
장에서	-3924
하던데	-3925
해놓고	-3926
▁가는데	-3927
▁가라고	-3928
▁가방에	-3929
▁거래처	-3930
▁것들은	-3931
▁고맙다	-3932
▁그러다	-3933
▁그만좀	-3934
▁급해서	-3935
▁내동생	-3936
▁너말고	-3937
▁다리가	-3938
▁다에요	-3939
▁도움이	-3940
▁동생은	-3941
▁뒤지고	-3942
▁떨어져	-3943
▁많잖아	-3944
▁말하기	-3945
▁말해봐	-3946
▁맛있게	-3947
▁맞으면	-3948
▁머리도	-3949
▁못해요	-3950
▁문제집	-3951
▁분명히	-3952
▁성희롱	-3953
▁소문내	-3954
▁순순히	-3955
▁아그래	-3956
▁알려줘	-3957
▁얘기가	-3958
▁어딘지	-3959
▁얼굴에	-3960
▁없었어	-3961
▁여기로	-3962
▁영수증	-3963
▁이상해	-3964
▁이자식	-3965
▁인스타	-3966
▁자네도	-3967
▁잘됐다	-3968
▁전까지	-3969
▁정도면	-3970
▁좋잖아	-3971
▁주변에	-3972
▁죽는거	-3973
▁중요해	-3974
▁팔아서	-3975
▁하나요	-3976
▁해줄까	-3977
▁헤어질	-3978
▁회장님	-3979
는거잖아	-3980
▁고등학교	-3981
▁그만해줘	-3982
▁다음주에	-3983
▁말하지마	-3984
▁말할거야	-3985
▁미쳤구나	-3986
▁부탁할게	-3987
▁생각해봐	-3988
▁않습니다	-3989
▁없잖아요	-3990
▁오냐오냐	-3991
▁우리엄마	-3992
▁이번주에	-3993
▁정말이야	-3994
▁지난번에	-3995
▁직원들이	-3996
▁하시네요	-3997
▁가져오라고	-3998
▁따라하지마	-3999
▁말대답이야	-4000
▁모르겠지만	-4001
▁정신차리지	-4002
▁왜그러는거야	-4003
▁해오겠습니다	-4004
▁굶	-4005
▁깡	-4006
▁뭣	-4007
▁벼	-4008
▁블	-4009
▁샤	-4010
▁섞	-4011
▁찬	-4012
▁첫	-4013
▁칠	-4014
▁탕	-4015
놨어	-4016
따라	-4017
릴라	-4018
부장	-4019
사고	-4020
센터	-4021
수님	-4022
없지	-4023
영씨	-4024
있다	-4025
자리	-4026
자식	-4027
장을	-4028
조건	-4029
주야	-4030
집에	-4031
하려	-4032
히고	-4033
▁가요	-4034
▁감당	-4035
▁걔네	-4036
▁검사	-4037
▁게이	-4038
▁골라	-4039
▁기절	-4040
▁까불	-4041
▁느끼	-4042
▁드려	-4043
▁딸을	-4044
▁말같	-4045
▁먹여	-4046
▁못들	-4047
▁못먹	-4048
▁문열	-4049
▁민폐	-4050
▁바뀌	-4051
▁바닥	-4052
▁보네	-4053
▁보태	-4054
▁봐요	-4055
▁부담	-4056
▁비상	-4057
▁비슷	-4058
▁빼고	-4059
▁상품	-4060
▁서운	-4061
▁수고	-4062
▁쉬고	-4063
▁신장	-4064
▁아씨	-4065
▁않게	-4066
▁어깨	-4067
▁어째	-4068
▁억지	-4069
▁유치	-4070
▁이병	-4071
▁이용	-4072
▁자르	-4073
▁잠을	-4074
▁저만	-4075
▁존재	-4076
▁좋고	-4077
▁지각	-4078
▁차를	-4079
▁차비	-4080
▁텐데	-4081
▁통화	-4082
▁파악	-4083
▁퍼뜨	-4084
▁한명	-4085
▁한숨	-4086
▁행복	-4087
▁현실	-4088
거같아	-4089
나보지	-4090
다니냐	-4091
드리고	-4092
렸잖아	-4093
먹으면	-4094
버리기	-4095
셨으면	-4096
스럽게	-4097
아니고	-4098
올게요	-4099
으시죠	-4100
을텐데	-4101
인거야	-4102
있어서	-4103
졌다고	-4104
주는데	-4105
줬으면	-4106
하겠다	-4107
하는건	-4108
▁갔다와	-4109
▁걱정마	-4110
▁고릴라	-4111
▁교육을	-4112
▁그런적	-4113
▁그렇고	-4114
▁그렇죠	-4115
▁그쪽이	-4116
▁끝났어	-4117
▁남자가	-4118
▁내려놓	-4119
▁내버려	-4120
▁내일은	-4121
▁냄새도	-4122
▁너무해	-4123
▁누군데	-4124
▁다니냐	-4125
▁다리를	-4126
▁다했어	-4127
▁당하고	-4128
▁들어서	-4129
▁말해야	-4130
▁먹으러	-4131
▁못해서	-4132
▁무엇을	-4133
▁무조건	-4134
▁물건을	-4135
▁뭐하나	-4136
▁받아가	-4137
▁방법은	-4138
▁병신이	-4139
▁사와라	-4140
▁실수로	-4141
▁심하게	-4142
▁싶어요	-4143
▁아이씨	-4144
▁어디에	-4145
▁어쩐지	-4146
▁여러분	-4147
▁여자가	-4148
▁오해가	-4149
▁일하고	-4150
▁자리로	-4151
▁잘못을	-4152
▁죽겠네	-4153
▁죽인다	-4154
▁줬잖아	-4155
▁집으로	-4156
▁하던가	-4157
▁회사는	-4158
것같은데	-4159
드릴까요	-4160
▁개인적인	-4161
▁그러니깐	-4162
▁그런거야	-4163
▁그런거지	-4164
▁그럴리가	-4165
▁그렇구나	-4166
▁그만하고	-4167
▁기분나쁘	-4168
▁너무하다	-4169
▁다음부턴	-4170
▁목숨만은	-4171
▁못하겠어	-4172
▁부러뜨려	-4173
▁빌려줘라	-4174
▁사장님이	-4175
▁상사한테	-4176
▁우리한테	-4177
▁이거밖에	-4178
▁이따구로	-4179
▁이상하게	-4180
▁일이시죠	-4181
▁일주일만	-4182
▁잔말말고	-4183
▁죽여줄게	-4184
▁지금부터	-4185
▁필요한데	-4186
▁하셨어요	-4187
▁해달라고	-4188
▁협박죄로	-4189
▁환불해줘	-4190
▁곤란합니다	-4191
▁그러지말고	-4192
▁남자친구가	-4193
▁미안하다고	-4194
▁안된다니까	-4195
▁않겠습니다	-4196
▁잘못했다고	-4197
▁편의점에서	-4198
▁헤어지자고	-4199
▁무슨일이세요	-4200
▁왜그러십니까	-4201
▁깍	-4202
▁꽉	-4203
▁꿈	-4204
▁끄	-4205
▁둔	-4206
▁듯	-4207
▁봉	-4208
▁쌤	-4209
▁압	-4210
▁째	-4211
▁콩	-4212
▁흠	-4213
가게	-4214
내는	-4215
내서	-4216
냈어	-4217
답게	-4218
되어	-4219
라이	-4220
래도	-4221
르게	-4222
리냐	-4223
본데	-4224
비실	-4225
사와	-4226
서야	-4227
세상	-4228
셔도	-4229
수는	-4230
스럽	-4231
시네	-4232
왔냐	-4233
우가	-4234
우고	-4235
일도	-4236
있고	-4237
있네	-4238
장도	-4239
전이	-4240
주시	-4241
질이	-4242
천원	-4243
촬영	-4244
치기	-4245
해와	-4246
했나	-4247
▁갈아	-4248
▁감옥	-4249
▁같냐	-4250
▁개웃	-4251
▁고장	-4252
▁그야	-4253
▁기한	-4254
▁끊어	-4255
▁놀려	-4256
▁느껴	-4257
▁당당	-4258
▁대표	-4259
▁됐네	-4260
▁들려	-4261
▁따위	-4262
▁딸도	-4263
▁만날	-4264
▁맛이	-4265
▁먹은	-4266
▁면상	-4267
▁몇년	-4268
▁못사	-4269
▁못쓰	-4270
▁문자	-4271
▁민지	-4272
▁배려	-4273
▁번도	-4274
▁부딪	-4275
▁빌릴	-4276
▁살인	-4277
▁생겨	-4278
▁식당	-4279
▁신체	-4280
▁싶나	-4281
▁안끝	-4282
▁애도	-4283
▁양보	-4284
▁없게	-4285
▁영업	-4286
▁위에	-4287
▁유출	-4288
▁일에	-4289
▁잘났	-4290
▁잡종	-4291
▁장소	-4292
▁정색	-4293
▁정확	-4294
▁주민	-4295
▁쥐도	-4296
▁지방	-4297
▁차별	-4298
▁처신	-4299
▁칼을	-4300
▁하다	-4301
▁하려	-4302
▁하신	-4303
▁한가	-4304
▁해준	-4305
▁환장	-4306
▁후배	-4307
▁흥분	-4308
거잖아	-4309
다는데	-4310
다니고	-4311
셨는데	-4312
싫으면	-4313
없어서	-4314
였으면	-4315
주려고	-4316
하느라	-4317
하려면	-4318
하지도	-4319
해줄게	-4320
▁거라고	-4321
▁것들이	-4322
▁계세요	-4323
▁끝내자	-4324
▁끝이야	-4325
▁다니게	-4326
▁답답해	-4327
▁더러운	-4328
▁도와줄	-4329
▁뒤지게	-4330
▁들어간	-4331
▁때리지	-4332
▁뛰어내	-4333
▁맞는데	-4334
▁모르지	-4335
▁못하나	-4336
▁뭐에요	-4337
▁밖에서	-4338
▁받으면	-4339
▁보이는	-4340
▁부당한	-4341
▁빌리자	-4342
▁사랑해	-4343
▁사적인	-4344
▁살리고	-4345
▁샀는데	-4346
▁상관이	-4347
▁생각은	-4348
▁생각할	-4349
▁십만원	-4350
▁안녕히	-4351
▁안으로	-4352
▁않았어	-4353
▁않을까	-4354
▁알겠다	-4355
▁얼굴을	-4356
▁없어도	-4357
▁예쁘게	-4358
▁우리딸	-4359
▁이쁘게	-4360
▁있거든	-4361
▁있을거	-4362
▁죽어도	-4363
▁짓이야	-4364
▁차비가	-4365
▁쳐다봐	-4366
▁총으로	-4367
▁충분히	-4368
▁테니까	-4369
▁피해를	-4370
▁하도록	-4371
▁하신거	-4372
▁해주면	-4373
▁혼자서	-4374
드릴께요	-4375
이라니까	-4376
▁개인정보	-4377
▁그래야지	-4378
▁그랬잖아	-4379
▁그러시는	-4380
▁그렇다면	-4381
▁그정도는	-4382
▁모르겠어	-4383
▁못하는게	-4384
▁미친놈아	-4385
▁사람들은	-4386
▁살아야지	-4387
▁세상에서	-4388
▁소리세요	-4389
▁신고해봐	-4390
▁안좋아서	-4391
▁알아들어	-4392
▁어딨어요	-4393
▁엄마아빠	-4394
▁없어서요	-4395
▁여기까지	-4396
▁왜그러냐	-4397
▁이것밖에	-4398
▁이야기를	-4399
▁있잖아요	-4400
▁장난이야	-4401
▁쪼잔하게	-4402
▁친구잖아	-4403
▁갚겠습니다	-4404
▁생각합니다	-4405
▁오랜만이다	-4406
▁조금이라도	-4407
▁좋아보인다	-4408
▁죄송하다는	-4409
▁안녕하십니까	-4410
▁이러지마세요	-4411
▁죽어버릴거야	-4412
▁긁	-4413
▁났	-4414
▁뇌	-4415
▁떨	-4416
▁빚	-4417
▁섭	-4418
▁쏘	-4419
▁짖	-4420
▁쫌	-4421
▁컸	-4422
▁쿵	-4423
▁혜	-4424
▁흉	-4425
▁흘	-4426
거려	-4427
규직	-4428
껀데	-4429
나는	-4430
내가	-4431
다닐	-4432
다리	-4433
대요	-4434
돌려	-4435
되나	-4436
되서	-4437
말에	-4438
말자	-4439
모가	-4440
모양	-4441
무가	-4442
물이	-4443
방에	-4444
보네	-4445
부가	-4446
생겼	-4447
석에	-4448
시기	-4449
시락	-4450
싫어	-4451
싶어	-4452
쓸게	-4453
아노	-4454
어가	-4455
없게	-4456
이어	-4457
정상	-4458
좋게	-4459
주제	-4460
죽고	-4461
지나	-4462
차림	-4463
처리	-4464
철아	-4465
치면	-4466
카드	-4467
하러	-4468
한잔	-4469
호야	-4470
훼손	-4471
▁같다	-4472
▁계정	-4473
▁고작	-4474
▁구경	-4475
▁구네	-4476
▁근처	-4477
▁꼬마	-4478
▁꿀꿀	-4479
▁나라	-4480
▁나름	-4481
▁나좀	-4482
▁나타	-4483
▁남아	-4484
▁냅둬	-4485
▁너야	-4486
▁년이	-4487
▁놀고	-4488
▁되고	-4489
▁들을	-4490
▁등록	-4491
▁따님	-4492
▁뜨거	-4493
▁말에	-4494
▁말투	-4495
▁망가	-4496
▁맞을	-4497
▁머래	-4498
▁먹게	-4499
▁몸매	-4500
▁몸에	-4501
▁못한	-4502
▁물론	-4503
▁뭐고	-4504
▁미루	-4505
▁반응	-4506
▁부를	-4507
▁부장	-4508
▁뿌려	-4509
▁살이	-4510
▁속이	-4511
▁수는	-4512
▁신랑	-4513
▁신어	-4514
▁아예	-4515
▁안전	-4516
▁애랑	-4517
▁양심	-4518
▁어우	-4519
▁언젠	-4520
▁오른	-4521
▁올릴	-4522
▁옷도	-4523
▁요구	-4524
▁요번	-4525
▁우울	-4526
▁응응	-4527
▁인질	-4528
▁일러	-4529
▁입만	-4530
▁있게	-4531
▁작작	-4532
▁잡고	-4533
▁점장	-4534
▁좋냐	-4535
▁주임	-4536
▁죽인	-4537
▁줄께	-4538
▁지겹	-4539
▁지시	-4540
▁진지	-4541
▁집어	-4542
▁창고	-4543
▁취업	-4544
▁태도	-4545
▁평가	-4546
▁하라	-4547
▁하아	-4548
▁하죠	-4549
▁학년	-4550
▁형씨	-4551
▁힘드	-4552
끝나고	-4553
버리는	-4554
소리가	-4555
시는데	-4556
왔어요	-4557
하다가	-4558
하다면	-4559
하셔서	-4560
할까요	-4561
▁가져간	-4562
▁갈게요	-4563
▁궁금해	-4564
▁그거는	-4565
▁그거랑	-4566
▁기어오	-4567
▁김과장	-4568
▁김선생	-4569
▁끝내고	-4570
▁나오고	-4571
▁나오지	-4572
▁내려가	-4573
▁누구랑	-4574
▁눈치도	-4575
▁다녀와	-4576
▁대화로	-4577
▁데려다	-4578
▁들어갈	-4579
▁따위로	-4580
▁때리고	-4581
▁만나면	-4582
▁만나서	-4583
▁만드네	-4584
▁만만해	-4585
▁말던가	-4586
▁말하고	-4587
▁말할때	-4588
▁말해도	-4589
▁맞는다	-4590
▁모르나	-4591
▁모른척	-4592
▁목숨이	-4593
▁무사할	-4594
▁번째야	-4595
▁사과는	-4596
▁사과를	-4597
▁사는데	-4598
▁사랑이	-4599
▁성격이	-4600
▁스스로	-4601
▁시간도	-4602
▁시키면	-4603
▁쓴다고	-4604
▁아드님	-4605
▁아파요	-4606
▁안그럼	-4607
▁어딨냐	-4608
▁어쨌든	-4609
▁오빠랑	-4610
▁오지마	-4611
▁용돈이	-4612
▁우스워	-4613
▁우습냐	-4614
▁웃기고	-4615
▁의원님	-4616
▁이거지	-4617
▁이대로	-4618
▁이리로	-4619
▁일처리	-4620
▁잃어버	-4621
▁잘됐네	-4622
▁잘리고	-4623
▁장난감	-4624
▁장난도	-4625
▁짤리고	-4626
▁친구는	-4627
▁한다는	-4628
▁해고야	-4629
▁해놓고	-4630
▁헤어졌	-4631
▁환불은	-4632
았습니다	-4633
하시는거	-4634
▁개새끼야	-4635
▁괴롭히는	-4636
▁김대리는	-4637
▁깔끔하게	-4638
▁누구한테	-4639
▁말하는거	-4640
▁먹으라고	-4641
▁못하면서	-4642
▁뭔소리야	-4643
▁부족해서	-4644
▁사주셨어	-4645
▁살려줄게	-4646
▁생겼는데	-4647
▁아무래도	-4648
▁아침부터	-4649
▁어떡하냐	-4650
▁어이없네	-4651
▁없는거야	-4652
▁이름으로	-4653
▁이제부터	-4654
▁일로와바	-4655
▁있는데요	-4656
▁있습니까	-4657
▁있으면서	-4658
▁힘들어서	-4659
▁그렇습니다	-4660
▁다음부터는	-4661
▁모르겠는데	-4662
▁모르겠어요	-4663
▁무슨일이야	-4664
▁부모님한테	-4665
▁심하시네요	-4666
▁하셨잖아요	-4667
▁무슨일이시죠	-4668
▁신고하기전에	-4669
▁잘하겠습니다	-4670
▁수정하겠습니다	-4671
▁견	-4672
▁굼	-4673
▁깝	-4674
▁눌	-4675
▁닫	-4676
▁댁	-4677
▁땀	-4678
▁떡	-4679
▁루	-4680
▁봅	-4681
▁엿	-4682
▁융	-4683
▁쫙	-4684
▁콜	-4685
▁팬	-4686
▁풉	-4687
▁핫	-4688
▁헤	-4689
▁훨	-4690
▁휘	-4691
구멍	-4692
군요	-4693
기다	-4694
낸다	-4695
놈이	-4696
는것	-4697
력도	-4698
릿세	-4699
말을	-4700
민씨	-4701
벤트	-4702
보내	-4703
부탁	-4704
사에	-4705
상이	-4706
시게	-4707
쓰면	-4708
업무	-4709
왔지	-4710
운데	-4711
이죠	-4712
일에	-4713
주씨	-4714
짓을	-4715
하산	-4716
한건	-4717
했고	-4718
했던	-4719
혀서	-4720
혜야	-4721
호사	-4722
▁가려	-4723
▁감정	-4724
▁개그	-4725
▁개만	-4726
▁거죠	-4727
▁그돈	-4728
▁깜빡	-4729
▁깡패	-4730
▁꾸미	-4731
▁끝난	-4732
▁나간	-4733
▁날짜	-4734
▁났어	-4735
▁내눈	-4736
▁내는	-4737
▁내면	-4738
▁단정	-4739
▁돕고	-4740
▁두개	-4741
▁뒤로	-4742
▁듣지	-4743
▁마라	-4744
▁마약	-4745
▁만난	-4746
▁만족	-4747
▁모습	-4748
▁모욕	-4749
▁못믿	-4750
▁못받	-4751
▁못봤	-4752
▁민수	-4753
▁밀어	-4754
▁밑에	-4755
▁박스	-4756
▁반성	-4757
▁버리	-4758
▁번에	-4759
▁벗어	-4760
▁별거	-4761
▁비번	-4762
▁빠듯	-4763
▁사면	-4764
▁사서	-4765
▁살면	-4766
▁살살	-4767
▁살자	-4768
▁상담	-4769
▁새벽	-4770
▁설치	-4771
▁세금	-4772
▁소름	-4773
▁싸게	-4774
▁아래	-4775
▁아마	-4776
▁안사	-4777
▁안죽	-4778
▁안타	-4779
▁약간	-4780
▁어떨	-4781
▁어처	-4782
▁업체	-4783
▁없던	-4784
▁여깄	-4785
▁연애	-4786
▁예정	-4787
▁오타	-4788
▁웃어	-4789
▁원에	-4790
▁유명	-4791
▁육아	-4792
▁이쪽	-4793
▁일병	-4794
▁재산	-4795
▁쟤는	-4796
▁적게	-4797
▁조져	-4798
▁중에	-4799
▁찍은	-4800
▁차에	-4801
▁촬영	-4802
▁크크	-4803
▁타와	-4804
▁퇴사	-4805
▁팀원	-4806
▁하란	-4807
▁한두	-4808
▁해달	-4809
▁해킹	-4810
▁허구	-4811
갔잖아	-4812
같은데	-4813
거리는	-4814
단말야	-4815
드리는	-4816
렸는데	-4817
렸다고	-4818
렸어요	-4819
보다는	-4820
으니깐	-4821
으로도	-4822
을까요	-4823
질거야	-4824
집에서	-4825
테니깐	-4826
하는지	-4827
하시지	-4828
한건데	-4829
한다는	-4830
▁가자고	-4831
▁가져올	-4832
▁갑시다	-4833
▁거기에	-4834
▁경찰부	-4835
▁교수님	-4836
▁구해와	-4837
▁그걸로	-4838
▁그때는	-4839
▁그럴게	-4840
▁그만큼	-4841
▁깨끗이	-4842
▁꺼져라	-4843
▁나가고	-4844
▁낙하산	-4845
▁내라고	-4846
▁너밖에	-4847
▁다니고	-4848
▁다른거	-4849
▁다음달	-4850
▁달라는	-4851
▁덕분에	-4852
▁도와줘	-4853
▁돌려주	-4854
▁되겠어	-4855
▁되어서	-4856
▁들어와	-4857
▁들으면	-4858
▁만원에	-4859
▁말한다	-4860
▁머리를	-4861
▁며칠만	-4862
▁모르냐	-4863
▁못하네	-4864
▁물건이	-4865
▁미친것	-4866
▁범죄야	-4867
▁부모가	-4868
▁분질러	-4869
▁불가능	-4870
▁사이에	-4871
▁사주신	-4872
▁사줄게	-4873
▁살아서	-4874
▁생기면	-4875
▁선물로	-4876
▁신경써	-4877
▁아가리	-4878
▁안되서	-4879
▁않았나	-4880
▁알면서	-4881
▁알아라	-4882
▁압니다	-4883
▁어디있	-4884
▁어때서	-4885
▁업무를	-4886
▁역겨워	-4887
▁연락처	-4888
▁오해야	-4889
▁웃기는	-4890
▁위험해	-4891
▁유치원	-4892
▁이런걸	-4893
▁이름이	-4894
▁이쁘네	-4895
▁인생이	-4896
▁있는건	-4897
▁있던데	-4898
▁자릿세	-4899
▁자식을	-4900
▁잘생각	-4901
▁잘쓸게	-4902
▁재수가	-4903
▁적어도	-4904
▁정신병	-4905
▁죽었다	-4906
▁죽이지	-4907
▁지수씨	-4908
▁찐따가	-4909
▁찾아서	-4910
▁찾아오	-4911
▁철수야	-4912
▁태도가	-4913
▁특별히	-4914
▁풀어줘	-4915
▁하기로	-4916
▁한대씩	-4917
▁한번에	-4918
▁해줘요	-4919
▁형한테	-4920
▁확인해	-4921
겠다는데	-4922
단말이야	-4923
더라구요	-4924
아니에요	-4925
지않으면	-4926
하잖아요	-4927
▁가족들도	-4928
▁갚는다고	-4929
▁계좌번호	-4930
▁내버려둬	-4931
▁다니는거	-4932
▁들어와서	-4933
▁만들어줘	-4934
▁못생겨서	-4935
▁못생겼다	-4936
▁못하니까	-4937
▁무사하지	-4938
▁뭐하시는	-4939
▁미안하면	-4940
▁빌려달라	-4941
▁신고한다	-4942
▁신입사원	-4943
▁싶습니다	-4944
▁아까부터	-4945
▁아저씨가	-4946
▁안그래도	-4947
▁앞으로는	-4948
▁어른한테	-4949
▁어쨌다고	-4950
▁전화번호	-4951
▁지나가는	-4952
▁진짜에요	-4953
▁친구한테	-4954
▁퇴근하고	-4955
▁하나하나	-4956
▁하는건데	-4957
▁하는데요	-4958
▁할테니까	-4959
▁했어야지	-4960
버릴까보다	-4961
▁말하는거야	-4962
▁여자친구랑	-4963
▁정말이에요	-4964
▁제정신이야	-4965
▁죄송하다고	-4966
▁하라는대로	-4967
▁하지마세요	-4968
▁너무하시네요	-4969
▁해드리겠습니다	-4970
▁꺄	-4971
▁껴	-4972
▁몽	-4973
▁뵈	-4974
▁뺐	-4975
▁샌	-4976
▁짝	-4977
▁트	-4978
▁홀	-4979
간에	-4980
거냐	-4981
관리	-4982
구려	-4983
꺼내	-4984
녀를	-4985
니저	-4986
데가	-4987
라며	-4988
랬어	-4989
러가	-4990
마자	-4991
만간	-4992
말로	-4993
말이	-4994
모르	-4995
몰라	-4996
바이	-4997
사가	-4998
사님	-4999
사정	-5000
상태	-5001
아파	-5002
알지	-5003
우는	-5004
일세	-5005
있을	-5006
잖니	-5007
지네	-5008
친거	-5009
통에	-5010
튜브	-5011
팀장	-5012
하래	-5013
한가	-5014
한텐	-5015
▁가격	-5016
▁간식	-5017
▁같고	-5018
▁같애	-5019
▁개판	-5020
