.: 0
?: 1
,: 2
!: 3
내: 4
해: 5
뭐: 6
는: 7
도: 8
좋아해: 9
안: 10
거: 11
말: 12
다: 13
못: 14
은: 15
돈: 16
친구: 17
잘: 18
니: 19
있어: 20
랑: 21
요: 22
영화: 23
만: 24
진짜: 25
이야: 26
정말: 27
죄송합니다: 28
한: 29
게: 30
지금: 31
할: 32
고: 33
하고: 34
한테: 35
오늘: 36
주로: 37
님: 38
주말: 39
그냥: 40
여행: 41
돼: 42
사람: 43
집: 44
많이: 45
자주: 46
제발: 47
가족: 48
알: 49
생각: 50
거야: 51
적: 52
이랑: 53
하는: 54
더: 55
운동: 56
지: 57
그렇게: 58
너무: 59
했어: 60
빨리: 61
회사: 62
새끼: 63
씨: 64
만나: 65
하면: 66
아니야: 67
없어: 68
걸: 69
수: 70
애: 71
면: 72
줄: 73
그런: 74
이렇게: 75
그게: 76
그건: 77
어제: 78
서: 79
이제: 80
넌: 81
대리: 82
인데: 83
사진: 84
나도: 85
엄마: 86
아침: 87
다녀: 88
취미: 89
부모님: 90
만원: 91
싶어: 92
본: 93
뭘: 94
난: 95
가서: 96
하지: 97
얘기: 98
주: 99
이야기: 100
기분: 101
학교: 102
소리: 103
일이: 104
아직: 105
라고: 106
한번: 107
전: 108
니까: 109
그거: 110
근데: 111
내일: 112
마다: 113
보다: 114
신고: 115
앞: 116
준비: 117
해서: 118
봤어: 119
그러게: 120
없어요: 121
쳐: 122
매일: 123
하겠습니다: 124
말씀: 125
날씨: 126
가고: 127
김: 128
들어: 129
커피: 130
부장: 131
자네: 132
좋은: 133
미안해: 134
요즘: 135
새로운: 136
다시: 137
지내: 138
눈: 139
아닙니다: 140
어머니: 141
달: 142
등산: 143
내놔: 144
선생님: 145
알겠습니다: 146
생활: 147
시: 148
사귀었어: 149
인: 150
같아: 151
라: 152
맞아: 153
휴가: 154
아버지: 155
게임: 156
학원: 157
해야: 158
갈: 159
줘: 160
같은: 161
뭔: 162
이나: 163
비: 164
말고: 165
연락: 166
머리: 167
나와: 168
죽여: 169
있는: 170
책: 171
때문: 172
점심: 173
얘: 174
얼굴: 175
먹어: 176
누가: 177
아니고: 178
날: 179
살: 180
밖에: 181
저번: 182
번: 183
싫어: 184
저녁: 185
장난: 186
냐: 187
이건: 188
건: 189
과장: 190
아니라: 191
부탁: 192
보고: 193
가방: 194
죠: 195
알겠어: 196
데: 197
요리: 198
감상: 199
하는데: 200
먹고: 201
딸: 202
놈: 203
계속: 204
팀: 205
그만: 206
특히: 207
음악: 208
꼭: 209
정신: 210
했는데: 211
최근: 212
래: 213
보러: 214
하루: 215
찍는: 216
옷: 217
에요: 218
사장: 219
일어나: 220
요가: 221
작년: 222
식사: 223
자연: 224
한식: 225
즐거워: 226
거기: 227
찍어: 228
계획: 229
활동: 230
자꾸: 231
없는: 232
산책: 233
그만해: 234
이지: 235
고객: 236
제주도: 237
손님: 238
갑자기: 239
입니다: 240
칼: 241
죄송해요: 242
하기: 243
형제자매: 244
가지: 245
정도: 246
제대로: 247
업무: 248
어디서: 249
에도: 250
생일: 251
형: 252
아무: 253
하라: 254
오빠: 255
하네: 256
분: 257
큰: 258
거지: 259
마세요: 260
경찰: 261
아주: 262
밥: 263
살려주세요: 264
손: 265
아들: 266
마: 267
입: 268
해봐: 269
잖아: 270
냄새: 271
아빠: 272
개: 273
밤: 274
마셔: 275
이라도: 276
없어서: 277
문제: 278
직장: 279
미안: 280
라도: 281
달라: 282
돼요: 283
그걸: 284
음식: 285
아니요: 286
잘못: 287
이라: 288
주세요: 289
번은: 290
이고: 291
죽: 292
속: 293
자식: 294
없는데: 295
하냐: 296
가요: 297
사이: 298
하세요: 299
끝나고: 300
몰라: 301
세: 302
똑바로: 303
아냐: 304
같습니다: 305
죽어: 306
말로: 307
환불: 308
사과: 309
수업: 310
해야지: 311
동생: 312
몸: 313
두: 314
시험: 315
건가: 316
싫으면: 317
있어요: 318
일주일: 319
있는데: 320
보는: 321
바람: 322
뭐라고: 323
하는거야: 324
알아서: 325
타: 326
나가: 327
남자: 328
장님: 329
약속: 330
식: 331
이라고: 332
돼지: 333
맛집: 334
빌려: 335
행사: 336
먼저: 337
거짓말: 338
든: 339
이에요: 340
처리: 341
올: 342
가는: 343
볼까: 344
해주세요: 345
같은데: 346
그러세요: 347
있지: 348
원: 349
대로: 350
관광: 351
탐방: 352
일찍: 353
과제: 354
아니에요: 355
어쩔: 356
얼른: 357
카페: 358
길동: 359
권: 360
생신: 361
해줘: 362
무서워: 363
나왔어: 364
엔: 365
박: 366
따: 367
쟤: 368
평소: 369
없습니다: 370
열심히: 371
했잖아: 372
금요일: 373
대: 374
지내고: 375
먹을: 376
여자: 377
할거야: 378
버릴거야: 379
하셔: 380
짓: 381
할게: 382
계셔: 383
됐고: 384
재밌어: 385
머: 386
스트레스: 387
맨날: 388
조용히: 389
나오면: 390
읽거나: 391
갈래: 392
퇴근: 393
이미: 394
다니시고: 395
필요한: 396
한다고: 397
소설: 398
다양한: 399
장르: 400
하게: 401
있어서: 402
에는: 403
도전: 404
축구: 405
쉬거나: 406
걷는: 407
다리: 408
즐겨: 409
매주: 410
처럼: 411
했지: 412
리: 413
짜장면: 414
마음: 415
운동회: 416
아닌데: 417
있습니다: 418
힐링: 419
합니다: 420
자전거: 421
타는: 422
싶다: 423
자리: 424
이리: 425
해도: 426
직원: 427
절대: 428
스릴: 429
중이: 430
병원: 431
갔어: 432
이네: 433
공유: 434
나면: 435
있었어: 436
읽는: 437
읽었어: 438
액션: 439
넘쳐서: 440
팝송: 441
널: 442
중식: 443
대신: 444
아저씨: 445
장애인: 446
좋더라: 447
공부: 448
일본: 449
가려고: 450
짐: 451
그니까: 452
맞고: 453
동아리: 454
남자친구: 455
해봤어: 456
애니메이션: 457
해외여행: 458
가본: 459
갔었어: 460
쌌어: 461
챙겼어: 462
그림: 463
풍경: 464
에이: 465
먹었어: 466
협박: 467
남: 468
드라마: 469
차: 470
파스타: 471
하는거: 472
보자: 473
불어: 474
사정: 475
유럽: 476
일로: 477
인셉션: 478
선배: 479
조깅: 480
디즈니: 481
러시: 482
여동생: 483
일하거나: 484
보람: 485
코미디: 486
웃게: 487
비빔밥: 488
주면: 489
소문: 490
상사: 491
확인: 492
노력: 493
교복: 494
원래: 495
오해: 496
했습니다: 497
겁니다: 498
쉬었어: 499
넷플릭스: 500
기묘한: 501
재밌었어: 502
화면: 503
여름: 504
지갑: 505
할게요: 506
김치찌개: 507
뒤: 508
마지막: 509
배워: 510
좋다: 511
영화관: 512
피자: 513
양식: 514
간식: 515
그리는: 516
재미있어: 517
찐: 518
있냐: 519
가져왔어: 520
좋네: 521
친해: 522
어땠어: 523
바빴지만: 524
춤추는: 525
풀려: 526
죽겠어: 527
학기: 528
한다: 529
건강해: 530
보면: 531
빌려줘: 532
감동: 533
말대꾸: 534
척: 535
가봤어: 536
있나: 537
꺼져: 538
로맨스: 539
나들이: 540
세우자: 541
일식: 542
멀었어: 543
수영: 544
어렸을: 545
하늘: 546
않아: 547
보기: 548
가거나: 549
추억: 550
싸는: 551
없이: 552
과자: 553
이다: 554
사실: 555
편해: 556
쪽: 557
많아: 558
경관: 559
목숨: 560
보거나: 561
없네: 562
중: 563
세상: 564
국내: 565
아름다워: 566
먹을래: 567
병신: 568
곳: 569
그래요: 570
없고: 571
같아요: 572
담배: 573
하자: 574
남기려고: 575
토스트: 576
만났어: 577
배웠어: 578
알바: 579
술: 580
영어: 581
건데: 582
볼: 583
공포: 584
일도: 585
그것: 586
확: 587
반: 588
상쾌해져: 589
수가: 590
아이스크림: 591
습도: 592
높아: 593
눅눅해져: 594
모자: 595
뻔했어: 596
헬스장: 597
마셨어: 598
드릴게요: 599
친절해: 600
맘: 601
선물: 602
음료: 603
과일: 604
아줌마: 605
일상: 606
있잖아: 607
될: 608
눈치: 609
없지: 610
없으면: 611
보내: 612
사랑: 613
오네: 614
우산: 615
이유: 616
예요: 617
와서: 618
않으면: 619
죽고: 620
피: 621
그럴: 622
겨울: 623
날아갈: 624
맑아서: 625
처음: 626
하는게: 627
써: 628
씩: 629
에어컨: 630
선크림: 631
더워서: 632
켜야겠어: 633
추워졌어: 634
쓰고: 635
학생: 636
열정: 637
발랐어: 638
들고: 639
실수: 640
화창해: 641
꼴: 642
입금: 643
좋게: 644
끼리: 645
셔: 646
케이크: 647
햇볕: 648
따갑다: 649
정리: 650
미친: 651
전화: 652
가만히: 653
안될까: 654
남편: 655
아닌: 656
월급: 657
안녕하세요: 658
그러지: 659
대체: 660
뿐: 661
디저트: 662
상관: 663
되네: 664
바: 665
나중: 666
테니스: 667
상황: 668
되지: 669
번만: 670
나이: 671
인생: 672
완전: 673
문: 674
용돈: 675
친절하고: 676
장기: 677
주제: 678
기: 679
배: 680
인거: 681
했다고: 682
승진: 683
물건: 684
공기: 685
어머: 686
보고서: 687
끝: 688
욕: 689
명: 690
무시: 691
가게: 692
어차피: 693
만은: 694
나를: 695
아직도: 696
열: 697
결혼: 698
이름: 699
인가: 700
이러세요: 701
안해: 702
추운: 703
벌써: 704
되는: 705
장: 706
애가: 707
되잖아: 708
놔: 709
버린다: 710
인지: 711
주시: 712
보: 713
그쳤네: 714
맑아졌어: 715
사와: 716
신경: 717
봐요: 718
감사합니다: 719
카드: 720
둬: 721
인사: 722
흑: 723
빌려주라: 724
째: 725
두고: 726
아는: 727
이러지: 728
온: 729
증거: 730
있으면: 731
아니잖아: 732
께: 733
입고: 734
하니까: 735
물: 736
걱정: 737
아뇨: 738
돌려줘: 739
약: 740
됐어: 741
정: 742
가야: 743
기회: 744
가져와: 745
이냐: 746
있는거: 747
겁: 748
신: 749
장사: 750
별로: 751
행동: 752
누구세요: 753
그러지마: 754
없다고: 755
하지말고: 756
이세: 757
웃기: 758
힘들어: 759
대학: 760
드릴: 761
고마워: 762
없잖아: 763
될까: 764
회식: 765
존나: 766
해결: 767
가봐: 768
죄: 769
신입: 770
하시면: 771
도대체: 772
옆: 773
야근: 774
가만: 775
빵: 776
뒤져서: 777
간: 778
부모: 779
연차: 780
다음주: 781
그런거: 782
번호: 783
싶지: 784
받고: 785
영상: 786
핸드폰: 787
교육: 788
주고: 789
대화: 790
이면: 791
쓰레기: 792
저리: 793
아가씨: 794
없다: 795
길: 796
라는: 797
하려고: 798
능력: 799
있다고: 800
기억: 801
새: 802
된: 803
하니: 804
어딨어: 805
꺼: 806
그러냐: 807
기다려: 808
음: 809
가면: 810
했다: 811
손가락: 812
개인: 813
먹으면: 814
살려줘: 815
피해: 816
이래서: 817
수도: 818
주머니: 819
받아: 820
하시는: 821
하잖아: 822
아니지: 823
봐도: 824
테: 825
신발: 826
여보: 827
인턴: 828
현금: 829
되면: 830
그런게: 831
불: 832
폰: 833
갖고: 834
평생: 835
요새: 836
대답: 837
최대한: 838
부분: 839
보여: 840
언니: 841
어서: 842
보지: 843
방법: 844
할머니: 845
없는데요: 846
이러면: 847
미리: 848
점: 849
아무리: 850
간다: 851
다야: 852
싶으면: 853
수정: 854
값: 855
프로젝트: 856
안보: 857
어휴: 858
아까: 859
되게: 860
새로: 861
아파: 862
봤는데: 863
엄청: 864
가자: 865
했냐: 866
알겠어요: 867
신지: 868
께서: 869
가라: 870
마무리: 871
오랜: 872
여자친구: 873
대가리: 874
형님: 875
미쳤어: 876
그러는거야: 877
그치: 878
같아서: 879
발: 880
필요: 881
버리고: 882
아닌가: 883
위: 884
이딴: 885
운전: 886
임마: 887
드리겠습니다: 888
총: 889
어머님: 890
역시: 891
안되는: 892
안녕: 893
내려: 894
보니: 895
사원: 896
누나: 897
배달: 898
자료: 899
돈좀: 900
모르는: 901
서류: 902
출근: 903
별: 904
죄송하면: 905
계좌: 906
있고: 907
사용: 908
한거야: 909
회의: 910
안됩니다: 911
해줄게: 912
네네: 913
항상: 914
넵: 915
없나: 916
싶어서: 917
생긴: 918
싫은데: 919
글: 920
잔: 921
여보세요: 922
화장실: 923
아닌가요: 924
시작: 925
주임: 926
받은: 927
시키는: 928
다시는: 929
사고: 930
준: 931
야야: 932
싫어요: 933
제일: 934
하신: 935
인정: 936
말아줘: 937
솔직히: 938
싶냐: 939
이러지마: 940
인가요: 941
작성: 942
금방: 943
맛: 944
거리: 945
소: 946
잖아요: 947
성적: 948
안되는데: 949
괜찮아: 950
똑같이: 951
해라: 952
라면: 953
뭔가: 954
서로: 955
봐주세요: 956
억: 957
니야: 958
지랄: 959
표정: 960
누군지: 961
데리: 962
했나: 963
통: 964
방금: 965
있을: 966
봐야: 967
정보: 968
있네: 969
듣고: 970
때려: 971
라서: 972
그러고: 973
고생: 974
오면: 975
어떻: 976
시계: 977
리가: 978
생겨서: 979
직접: 980
만이: 981
바보: 982
부서: 983
편하게: 984
으: 985
중요한: 986
우린: 987
만들어: 988
보네: 989
되는데: 990
그러는데: 991
죄송하지만: 992
불러: 993
빼: 994
목소리: 995
할까: 996
상: 997
말아주세요: 998
쓰면: 999
있나요: 1000
오래: 1001
맞지: 1002
싫다고: 1003
어쩌라고: 1004
진작: 1005
걔: 1006
저렇게: 1007
아니긴: 1008
치고: 1009
아내: 1010
뽑아: 1011
관리: 1012
관심: 1013
다니는: 1014
할래: 1015
와라: 1016
제출: 1017
나서: 1018
헤어지자: 1019
모든: 1020
말귀: 1021
그동안: 1022
죽는: 1023
뻔: 1024
어린: 1025
애초: 1026
어른: 1027
아니라고: 1028
아님: 1029
그치만: 1030
이자: 1031
후: 1032
티: 1033
키: 1034
싹: 1035
맞아야: 1036
어디가: 1037
돌려주세요: 1038
사는: 1039
맞자: 1040
감히: 1041
이니: 1042
나빠: 1043
그랬어: 1044
위해: 1045
꼬: 1046
집안: 1047
천원: 1048
내고: 1049
닥치고: 1050
사회생활: 1051
어떡해: 1052
말대답: 1053
아시: 1054
받아서: 1055
최: 1056
땐: 1057
됐다: 1058
아닙니까: 1059
내놓으라고: 1060
귀: 1061
며칠: 1062
계산: 1063
모양: 1064
왕따: 1065
해보겠습니다: 1066
수술: 1067
이따: 1068
주문: 1069
가세: 1070
이상한: 1071
이니까: 1072
건들: 1073
어딜: 1074
있어서요: 1075
했으면: 1076
라지: 1077
도움: 1078
강: 1079
보라: 1080
적당히: 1081
아아: 1082
밖: 1083
해와: 1084
헐: 1085
이해: 1086
갔다: 1087
편의점: 1088
조: 1089
용서: 1090
헤어져: 1091
와이프: 1092
미안한데: 1093
일부러: 1094
핑계: 1095
여서: 1096
장애: 1097
부탁드립니다: 1098
이따위: 1099
분명: 1100
코: 1101
싶은데: 1102
하셔서: 1103
같지: 1104
목: 1105
당연히: 1106
이라는: 1107
죽고싶어: 1108
기사: 1109
고통: 1110
일만: 1111
싸가지: 1112
화: 1113
왔어: 1114
가져다: 1115
라니: 1116
죄송한데: 1117
몇번: 1118
까지는: 1119
청소: 1120
쉽게: 1121
우와: 1122
죽자: 1123
그렇다고: 1124
함부로: 1125
선택: 1126
살이: 1127
선생: 1128
범죄: 1129
나와서: 1130
성격: 1131
당: 1132
남친: 1133
인터넷: 1134
오라: 1135
군: 1136
주변: 1137
보세요: 1138
없냐: 1139
산다: 1140
산: 1141
취소: 1142
김사원: 1143
민수: 1144
저런: 1145
는걸: 1146
되나: 1147
화장: 1148
힘: 1149
듣기: 1150
그러십니까: 1151
이런거: 1152
금: 1153
지수: 1154
악: 1155
업체: 1156
치마: 1157
믿고: 1158
괜히: 1159
마련: 1160
닥쳐: 1161
내놔라: 1162
씨발: 1163
안주: 1164
알아요: 1165
않고: 1166
짜증나: 1167
하여튼: 1168
오지: 1169
돌려줄게: 1170
같은데요: 1171
몰라서: 1172
죽는다: 1173
버릴까: 1174
나쁜: 1175
들었어: 1176
오는: 1177
하도록: 1178
보인다: 1179
알려: 1180
해놓고: 1181
맞잖아: 1182
물어: 1183
하겠어: 1184
십: 1185
사회: 1186
건지: 1187
준다: 1188
되: 1189
따라와: 1190
다신: 1191
준다고: 1192
최선: 1193
믿어: 1194
버릴: 1195
아파트: 1196
입사: 1197
하긴: 1198
젠: 1199
맞기: 1200
알어: 1201
잔말: 1202
그딴: 1203
이혼: 1204
이란: 1205
라니까: 1206
좋지: 1207
잡아: 1208
똑같은: 1209
차비: 1210
긴: 1211
아니냐: 1212
전달: 1213
점수: 1214
놓고: 1215
단말: 1216
않은: 1217
짜증나게: 1218
진정: 1219
된다고: 1220
비밀: 1221
잠: 1222
미: 1223
자고: 1224
래야: 1225
내야: 1226
빨: 1227
보게: 1228
목걸이: 1229
죽기: 1230
해주면: 1231
다해: 1232
않나: 1233
같네: 1234
가진: 1235
차려: 1236
바꿔: 1237
됩니다: 1238
놀러: 1239
시켜: 1240
버려: 1241
방: 1242
젊은: 1243
후회: 1244
한지: 1245
나쁘게: 1246
부러: 1247
않아요: 1248
맞을래: 1249
안되겠다: 1250
글쎄: 1251
싸: 1252
이틀: 1253
개새끼: 1254
막: 1255
맞는: 1256
나가서: 1257
있을까: 1258
대해: 1259
임신: 1260
쯧쯧: 1261
알아: 1262
할테니까: 1263
힘들게: 1264
며: 1265
분위기: 1266
않습니까: 1267
평가: 1268
버스: 1269
한다는: 1270
다닐: 1271
따로: 1272
마시고: 1273
누: 1274
지난번: 1275
생긴게: 1276
쉬: 1277
사무실: 1278
줬잖아: 1279
나온: 1280
많네: 1281
착각: 1282
인간: 1283
아니라니까: 1284
많아서: 1285
걸어: 1286
시킨: 1287
보이지: 1288
그만하세요: 1289
빌려주면: 1290
되나요: 1291
죽고싶냐: 1292
구해: 1293
않냐: 1294
했는데요: 1295
진정하세요: 1296
기전: 1297
예전: 1298
보이: 1299
꺼내: 1300
여친: 1301
뭐라: 1302
다니냐: 1303
것좀: 1304
아닌데요: 1305
기간: 1306
상태: 1307
같으면: 1308
많은: 1309
애인: 1310
좋겠다: 1311
담: 1312
이라서: 1313
뜻: 1314
웃겨: 1315
동기: 1316
철수: 1317
머리카락: 1318
식이: 1319
갚을게: 1320
해고: 1321
하는건: 1322
했잖아요: 1323
언: 1324
좋: 1325
원하는: 1326
아는데: 1327
나올: 1328
환자: 1329
됐네: 1330
차장: 1331
태도: 1332
그따위: 1333
안되겠네: 1334
할거에요: 1335
좋아서: 1336
주는: 1337
심해: 1338
재미: 1339
합: 1340
시키는대로: 1341
뒤질래: 1342
본인: 1343
동네: 1344
패: 1345
없을: 1346
작업: 1347
밑: 1348
사오: 1349
줄테니까: 1350
해드리겠습니다: 1351
박사: 1352
진심: 1353
이쁘다: 1354
안나: 1355
싫으니까: 1356
여긴: 1357
되겠네: 1358
생겼어: 1359
안되지: 1360
쓸: 1361
손목: 1362
치: 1363
숙제: 1364
해볼게: 1365
만큼: 1366
어쭈: 1367
하시고: 1368
그래그래: 1369
맞아요: 1370
동료: 1371
열어: 1372
들어서: 1373
보내주세요: 1374
법: 1375
할꺼야: 1376
하다: 1377
죽일: 1378
비켜: 1379
점심시간: 1380
하나요: 1381
축하: 1382
할거: 1383
모르고: 1384
심부름: 1385
급하게: 1386
있을까요: 1387
내려놔: 1388
진정해: 1389
엉망: 1390
답: 1391
급한: 1392
씻고: 1393
한국: 1394
없으니까: 1395
데이트: 1396
걍: 1397
비싼: 1398
으악: 1399
시정: 1400
할아버지: 1401
조심: 1402
안된다고: 1403
돌려: 1404
도둑: 1405
아닌거: 1406
쥐: 1407
미쳤나: 1408
죽으면: 1409
시끄럽고: 1410
써야: 1411
허락: 1412
꽤: 1413
예쁘다: 1414
빌려줄: 1415
헛소리: 1416
회장: 1417
다니지: 1418
시발: 1419
면서: 1420
뒷: 1421
했던: 1422
쇼: 1423
없다니까: 1424
찔러: 1425
갈게: 1426
으로도: 1427
탓: 1428
한건데: 1429
가져가: 1430
추가: 1431
양: 1432
선: 1433
휴대폰: 1434
천만원: 1435
까: 1436
되는거: 1437
딴: 1438
에서는: 1439
죽일거야: 1440
아니다: 1441
기다려주세요: 1442
됐지: 1443
재: 1444
여러: 1445
다름이: 1446
자랑: 1447
이럴: 1448
그런건: 1449
가시: 1450
어쩌: 1451
사기: 1452
참석: 1453
봤자: 1454
그러는: 1455
주차: 1456
반말: 1457
있으니까: 1458
가져간다: 1459
분들: 1460
받아야: 1461
토: 1462
진행: 1463
했나요: 1464
같냐: 1465
일해: 1466
아니니: 1467
갚아: 1468
그만하라고: 1469
급: 1470
내용: 1471
알겠지: 1472
해오겠습니다: 1473
대박: 1474
일정: 1475
아니잖아요: 1476
거절: 1477
생기: 1478
농담: 1479
늦게: 1480
하시네요: 1481
먹는: 1482
구매: 1483
같: 1484
려고: 1485
기본: 1486
불만: 1487
좋을거야: 1488
가슴: 1489
우유: 1490
책상: 1491
해주: 1492
그리: 1493
찢어: 1494
무릎: 1495
해달라고: 1496
봐서: 1497
샀어: 1498
포기: 1499
순: 1500
발표: 1501
꺼지라고: 1502
아세요: 1503
주지: 1504
소개: 1505
편: 1506
결제: 1507
먹으러: 1508
좋아하는: 1509
치료: 1510
한잔: 1511
보내면: 1512
타고: 1513
버리기: 1514
예약: 1515
맞다: 1516
죽는거야: 1517
순간: 1518
질러: 1519
어어: 1520
되고: 1521
맘대로: 1522
해줘요: 1523
불법: 1524
하는지: 1525
안되죠: 1526
몰라요: 1527
챙겨: 1528
결정: 1529
써서: 1530
안될: 1531
어렵습니다: 1532
좋은데: 1533
개월: 1534
의심: 1535
하던: 1536
본데: 1537
헤어지면: 1538
다른사람: 1539
거울: 1540
도와주세요: 1541
얼: 1542
이신: 1543
빼고: 1544
서비스: 1545
경찰서: 1546
하러: 1547
허튼: 1548
매점: 1549
줘야: 1550
가기: 1551
놀리지마: 1552
바닥: 1553
살기: 1554
됐어요: 1555
책임: 1556
올려: 1557
힘들어요: 1558
병: 1559
지은: 1560
끼: 1561
봐줘: 1562
독약: 1563
군대: 1564
있게: 1565
진: 1566
싶은: 1567
죽을래: 1568
이사: 1569
했네: 1570
설명: 1571
단: 1572
지옥: 1573
받게: 1574
사모님: 1575
마스크: 1576
어려운: 1577
미안하네: 1578
아유: 1579
줬더니: 1580
동: 1581
해서요: 1582
녀석: 1583
판단: 1584
처: 1585
방해: 1586
으로는: 1587
망치: 1588
대충: 1589
당연하지: 1590
금액: 1591
시끄러: 1592
시끄러워: 1593
사적: 1594
홍당무: 1595
할수: 1596
죄송할: 1597
괜찮습니다: 1598
남아: 1599
노: 1600
구석: 1601
모르게: 1602
덜: 1603
나씨: 1604
자기야: 1605
모르겠습니다: 1606
좋겠어: 1607
벗어: 1608
윗: 1609
생겼다: 1610
원하는게: 1611
취급: 1612
그대로: 1613
보이냐: 1614
살려: 1615
죄송: 1616
울: 1617
웃긴다: 1618
구라: 1619
아오: 1620
까요: 1621
사생활: 1622
주의: 1623
뒤져: 1624
해줄: 1625
참아: 1626
하느라: 1627
엥: 1628
가져: 1629
조심해: 1630
그런데요: 1631
더러워: 1632
살려만: 1633
고요: 1634
성: 1635
컴퓨터: 1636
큰일: 1637
덕분: 1638
결과: 1639
늘: 1640
서야: 1641
메일: 1642
막내: 1643
돼서: 1644
만해: 1645
이라니: 1646
의견: 1647
대학교: 1648
무서운: 1649
결혼식: 1650
동영상: 1651
주소: 1652
함: 1653
하려면: 1654
재수: 1655
낼: 1656
비밀번호: 1657
히: 1658
가진거: 1659
거든: 1660
하기전에: 1661
몰래: 1662
바빠서: 1663
보상: 1664
받는: 1665
윽: 1666
하는건데: 1667
안되요: 1668
힘들: 1669
둔: 1670
이러는: 1671
할지: 1672
시오: 1673
있죠: 1674
그날: 1675
모른: 1676
알잖아: 1677
필요해서: 1678
사업: 1679
해줄까: 1680
각오: 1681
런가: 1682
공짜: 1683
파악: 1684
뭐라구요: 1685
나라: 1686
맞습니다: 1687
더럽게: 1688
잘라: 1689
있니: 1690
되니까: 1691
미쳤냐: 1692
넣어: 1693
그땐: 1694
건물: 1695
심하다: 1696
들은: 1697
근무: 1698
부르셨습니까: 1699
가는데: 1700
고민: 1701
다행: 1702
검사: 1703
된거: 1704
관계: 1705
수진: 1706
아니죠: 1707
장소: 1708
벌레: 1709
하지말라고: 1710
땅: 1711
니깐: 1712
지마: 1713
있으신: 1714
바쁜: 1715
카톡: 1716
건드리지: 1717
푼: 1718
무: 1719
되는지: 1720
있어야: 1721
질: 1722
없으니: 1723
거나: 1724
아무튼: 1725
고개: 1726
제품: 1727
노트북: 1728
수준: 1729
지가: 1730
불쌍하다: 1731
안통: 1732
기적: 1733
짜: 1734
맞는데요: 1735
각서: 1736
내꺼: 1737
야해요: 1738
죽게: 1739
떨어져: 1740
좋을: 1741
운: 1742
벌: 1743
냅: 1744
이빨: 1745
경고: 1746
절: 1747
보시: 1748
급해서: 1749
사야: 1750
출장: 1751
하던가: 1752
공개: 1753
하고는: 1754
어릴: 1755
바쁜데: 1756
아드님: 1757
있는지: 1758
쯧: 1759
쌤: 1760
비싸게: 1761
크게: 1762
시비: 1763
심하잖아: 1764
아니지만: 1765
든지: 1766
뭐라고요: 1767
하죠: 1768
상대: 1769
아파서: 1770
거래: 1771
동의: 1772
겁나: 1773
조심해라: 1774
된다: 1775
이러니까: 1776
있는거야: 1777
유포: 1778
계정: 1779
되는거지: 1780
미안해요: 1781
그러고도: 1782
이십: 1783
나갈: 1784
규정: 1785
줘야지: 1786
털어: 1787
해줘야: 1788
가까이: 1789
누굴: 1790
멍청한: 1791
해주시면: 1792
꼬박꼬박: 1793
그러네: 1794
하셨어요: 1795
않겠어: 1796
나때: 1797
고등학교: 1798
드려요: 1799
김대: 1800
코로나: 1801
위치: 1802
죽어야: 1803
좋아요: 1804
탕: 1805
새꺄: 1806
계약: 1807
하기로: 1808
졸: 1809
해주는: 1810
스타일: 1811
그만하자: 1812
했을: 1813
왔어요: 1814
가겠습니다: 1815
에만: 1816
먹은: 1817
버릴테니까: 1818
공: 1819
오겠습니다: 1820
다니면: 1821
은행: 1822
않습니다: 1823
쓴: 1824
차가: 1825
자살: 1826
났어: 1827
비행기: 1828
멈춰: 1829
빌린: 1830
그만해라: 1831
기는: 1832
아메리카노: 1833
얌전히: 1834
짜증나네: 1835
땡땡: 1836
부턴: 1837
풀어: 1838
통장: 1839
모가지: 1840
했니: 1841
팔아서: 1842
없잖아요: 1843
모르나: 1844
하는거지: 1845
버스비: 1846
쏴: 1847
있겠어: 1848
신상: 1849
어쩌피: 1850
길이: 1851
이만: 1852
찾아가서: 1853
없게: 1854
난리: 1855
했고: 1856
똥: 1857
필요없어: 1858
어딘: 1859
근: 1860
감당: 1861
초: 1862
끝났어: 1863
게이: 1864
이기: 1865
맞으면: 1866
실력: 1867
따야: 1868
배신: 1869
내는: 1870
의미: 1871
껏: 1872
졸업: 1873
만만해: 1874
교수: 1875
맞죠: 1876
리세: 1877
백: 1878
정신차리지: 1879
이제야: 1880
했어야지: 1881
둘다: 1882
낸: 1883
아이디어: 1884
때리지마: 1885
의원님: 1886
분명히: 1887
갈게요: 1888
연: 1889
아씨: 1890
맞는다: 1891
부터는: 1892
딸도: 1893
미팅: 1894
일병: 1895
쓸게: 1896
굳이: 1897
담아: 1898
되어: 1899
봤어요: 1900
왔는데: 1901
기도: 1902
바빠: 1903
비싸: 1904
쓰는: 1905
민지: 1906
레벨: 1907
필요해: 1908
합의: 1909
지워: 1910
몇개: 1911
좋다고: 1912
걸레: 1913
화나게: 1914
시끄럽게: 1915
되잖아요: 1916
먹게: 1917
들으면: 1918
없으면서: 1919
받으면: 1920
리뷰: 1921
드립니다: 1922
하셨잖아요: 1923
많잖아: 1924
휠체어: 1925
나야: 1926
쯤: 1927
아니예요: 1928
구역: 1929
있으니: 1930
드리면: 1931
드릴께요: 1932
버리: 1933
옛날: 1934
팩트: 1935
같은게: 1936
하든: 1937
너무한거: 1938
중요해: 1939
소중한: 1940
다니고: 1941
돌아가: 1942
예의: 1943
기다리고: 1944
가격: 1945
협박죄: 1946
죽은: 1947
알았어요: 1948
오후: 1949
이상해: 1950
혀: 1951
에서도: 1952
줘라: 1953
신장: 1954
차렸네: 1955
할것: 1956
깔: 1957
어허: 1958
삼촌: 1959
주기: 1960
않게: 1961
여기는: 1962
시키고: 1963
담당: 1964
드린: 1965
센터: 1966
바지: 1967
하시죠: 1968
들어가: 1969
되냐: 1970
스럽게: 1971
전혀: 1972
감정: 1973
자격: 1974
옥상: 1975
고맙다: 1976
하란: 1977
영수증: 1978
있습니까: 1979
화가: 1980
보이는데: 1981
애도: 1982
업: 1983
문자: 1984
줬으면: 1985
그만해줘: 1986
칭찬: 1987
입은: 1988
않을까: 1989
먹어서: 1990
않겠습니다: 1991
들어온: 1992
좋잖아: 1993
있잖아요: 1994
어려울: 1995
하래: 1996
누군데: 1997
이상은: 1998
없는거: 1999
서라도: 2000
사와라: 2001
지켜: 2002
생겼는데: 2003
정상: 2004
식당: 2005
순순히: 2006
했는지: 2007
하는데요: 2008
버리면: 2009
지원: 2010
한거: 2011
지난: 2012
때리지: 2013
보관: 2014
그럴게: 2015
집은: 2016
자네도: 2017
명품: 2018
우리엄마: 2019
변명: 2020
저만: 2021
할건데: 2022
같은거: 2023
있는건: 2024
거래처: 2025
맛있게: 2026
싶나: 2027
이용: 2028
될거야: 2029
그런거야: 2030
그러다: 2031
들려: 2032
참여: 2033
꽉: 2034
마감: 2035
명령: 2036
죽겠네: 2037
지는: 2038
모르겠지만: 2039
짤리: 2040
등급: 2041
미쳤구나: 2042
까지만: 2043
한참: 2044
우: 2045
반지: 2046
가져오라고: 2047
재산: 2048
성희롱: 2049
기한: 2050
영희: 2051
녹음: 2052
많은데: 2053
그러지말고: 2054
자체: 2055
유: 2056
삭제: 2057
그렇구나: 2058
되니: 2059
충: 2060
벌어: 2061
심하게: 2062
안된다니까: 2063
내면: 2064
생: 2065
보다는: 2066
줬는데: 2067
수고: 2068
없었어: 2069
죽인다: 2070
생겼냐: 2071
아래: 2072
갑시다: 2073
무조건: 2074
됐는데: 2075
하실: 2076
따님: 2077
빌려줘라: 2078
드리고: 2079
남은: 2080
올린: 2081
실: 2082
미안하다고: 2083
너무하다: 2084
민주: 2085
그렇고: 2086
너무해: 2087
듯: 2088
상품: 2089
했: 2090
구로: 2091
민폐: 2092
심한: 2093
되어서: 2094
내버려: 2095
모를: 2096
안좋아서: 2097
어딨어요: 2098
다른데: 2099
같으니까: 2100
그러니깐: 2101
창고: 2102
되는거야: 2103
모르겠어: 2104
하신거: 2105
틀린: 2106
알겠다: 2107
관: 2108
하겠다: 2109
쓴다고: 2110
기획: 2111
맞는데: 2112
없니: 2113
되서: 2114
죽여줄게: 2115
미안하다: 2116
낫: 2117
나오는: 2118
아가리: 2119
쪼잔하: 2120
다니게: 2121
싶어요: 2122
힘들어서: 2123
사지: 2124
아파요: 2125
사는데: 2126
종이: 2127
보태: 2128
주민: 2129
버릴거니까: 2130
싫다: 2131
오세요: 2132
그렇죠: 2133
일인: 2134
어쩐지: 2135
통화: 2136
곤란합니다: 2137
해보라고: 2138
잡고: 2139
좋고: 2140
강아지: 2141
이상하게: 2142
보이는: 2143
사냐: 2144
시키면: 2145
않는: 2146
존재: 2147
현실: 2148
면상: 2149
필요한데: 2150
손해: 2151
의도: 2152
부: 2153
안내: 2154
있는데요: 2155
좀해: 2156
고릴라: 2157
어깨: 2158
세금: 2159
학년: 2160
연습: 2161
만나면: 2162
터: 2163
비상: 2164
걔네: 2165
유전: 2166
학력: 2167
라며: 2168
살아야지: 2169
양심: 2170
뜨려: 2171
사서: 2172
갈거야: 2173
랑은: 2174
이든: 2175
답답해: 2176
합시다: 2177
양보: 2178
그래야지: 2179
먹으라고: 2180
꼬마: 2181
하냐고: 2182
어우: 2183
어때서: 2184
정이: 2185
날짜: 2186
그만둬: 2187
굴어: 2188
치는: 2189
해야하는: 2190
흠: 2191
죄송하다는: 2192
서는: 2193
대표: 2194
처신: 2195
어이없네: 2196
임: 2197
받을: 2198
차별: 2199
샀는데: 2200
텐데: 2201
불편: 2202
호: 2203
지방: 2204
라야: 2205
충분히: 2206
보겠습니다: 2207
만나서: 2208
하겠다고: 2209
썼어: 2210
있거든: 2211
가져오면: 2212
지각: 2213
애기: 2214
있을거: 2215
죽어도: 2216
하겠네: 2217
골프: 2218
않았어: 2219
나대: 2220
끝내자: 2221
있던: 2222
룩: 2223
이병: 2224
안녕하십니까: 2225
부당한: 2226
윗사람: 2227
해볼까: 2228
뒤지게: 2229
곱: 2230
인질: 2231
근처: 2232
만하: 2233
후배: 2234
모르지: 2235
어쨌든: 2236
정색: 2237
들었어요: 2238
유출: 2239
갚겠습니다: 2240
공지: 2241
여유: 2242
그랬잖아: 2243
새도: 2244
없어서요: 2245
신체: 2246
지연: 2247
배우: 2248
안되: 2249
이거지: 2250
촬영: 2251
버릴꺼야: 2252
리도: 2253
훔쳐: 2254
십만원: 2255
없어도: 2256
폭력: 2257
더러운: 2258
모르겠어요: 2259
찾아: 2260
퇴사: 2261
연락처: 2262
해주고: 2263
같고: 2264
끝날: 2265
가도: 2266
오전: 2267
복사: 2268
크크: 2269
지시: 2270
따라하지마: 2271
잡종: 2272
고과: 2273
할께요: 2274
응응: 2275
어째: 2276
열면: 2277
찍어서: 2278
꿀꿀: 2279
알아듣네: 2280
아예: 2281
려: 2282
배려: 2283
스스로: 2284
개인정보: 2285
고작: 2286
로는: 2287
몸매: 2288
그렇: 2289
시키지: 2290
찾아서: 2291
말던가: 2292
가정: 2293
댁: 2294
들어와: 2295
갔다와: 2296
모르겠는데: 2297
알았지: 2298
쓰게: 2299
이쁘네: 2300
말투: 2301
예쁘게: 2302
했으니까: 2303
있으면서: 2304
사주셨어: 2305
나눠: 2306
꺼져라: 2307
박스: 2308
되죠: 2309
계세: 2310
그야: 2311
보내줘: 2312
일이십: 2313
다녀요: 2314
좋냐: 2315
피부: 2316
입장: 2317
당하고: 2318
요구: 2319
피하: 2320
사면: 2321
깝: 2322
어딨냐: 2323
대들어: 2324
깔끔하게: 2325
없는거야: 2326
에가: 2327
옷차림: 2328
비번: 2329
반응: 2330
해보자: 2331
다니는거: 2332
아까워: 2333
해보고: 2334
만드: 2335
살려줄게: 2336
붙여: 2337
잘난: 2338
나좀: 2339
그렇습니다: 2340
하아: 2341
한숨: 2342
도시락: 2343
던데: 2344
부족해서: 2345
그렇다면: 2346
참고: 2347
신랑: 2348
우습냐: 2349
끝내고: 2350
원장: 2351
서해: 2352
장난감: 2353
오냐오냐: 2354
감옥: 2355
심하시네요: 2356
꼬리: 2357
이쁘게: 2358
쓰겠습니다: 2359
구멍: 2360
아무래도: 2361
이러는거야: 2362
식구: 2363
민우: 2364
기어: 2365
갚으면: 2366
듣지: 2367
만에: 2368
따라해: 2369
힘들것: 2370
주신: 2371
파일: 2372
않을까요: 2373
오냐: 2374
나오고: 2375
인스타: 2376
잘리고: 2377
억이: 2378
시켜줘: 2379
어떡하냐: 2380
워: 2381
층: 2382
하다가: 2383
빌리자: 2384
할테니: 2385
예정: 2386
부자: 2387
갚았잖아: 2388
인계: 2389
적어도: 2390
아기: 2391
허구: 2392
지나가는: 2393
낸다: 2394
린다: 2395
차리지: 2396
꿈: 2397
그러겠습니다: 2398
갈까: 2399
상담: 2400
넘어가: 2401
이러고: 2402
잡: 2403
단가: 2404
줬어: 2405
속이: 2406
그럴게요: 2407
난다: 2408
뒤진다: 2409
국밥: 2410
모르냐: 2411
어울려: 2412
않았나: 2413
받지: 2414
해봐라: 2415
없던: 2416
싶습니다: 2417
부탁드려요: 2418
해보세요: 2419
신청: 2420
왔습니다: 2421
미안하면: 2422
한두: 2423
싸게: 2424
깨끗이: 2425
하십니까: 2426
아까부터: 2427
어쨌다: 2428
나름: 2429
타서: 2430
연애: 2431
치워: 2432
태: 2433
이었어: 2434
때리고: 2435
노인: 2436
만들어줘: 2437
엉: 2438
살라: 2439
이구나: 2440
새벽: 2441
풉: 2442
올해: 2443
고소: 2444
침해: 2445
보자고: 2446
모습: 2447
먹기: 2448
너무하시네요: 2449
않네: 2450
이대로: 2451
죽지: 2452
사주: 2453
놀아: 2454
사줄게: 2455
그러시는데요: 2456
갚는다고: 2457
보내고: 2458
특별히: 2459
생겼네: 2460
우스워: 2461
아주머니: 2462
돕고: 2463
좋다는게: 2464
친: 2465
무사하지: 2466
별거: 2467
안되서: 2468
먹네: 2469
할께: 2470
역겨워: 2471
시기: 2472
유치원: 2473
피아노: 2474
살리고: 2475
풀어줘: 2476
같은건: 2477
신입사원: 2478
낙하산: 2479
뭣: 2480
초등학교: 2481
서울: 2482
기절: 2483
불구: 2484
먹는거: 2485
정신차려: 2486
필요없고: 2487
되겠어: 2488
아니네: 2489
나오지: 2490
줘요: 2491
대회: 2492
준거: 2493
알려줘: 2494
나가고: 2495
쫙: 2496
만날: 2497
먹지: 2498
아보: 2499
웃기는: 2500
믿어줘: 2501
압니: 2502
웃어: 2503
전화번호: 2504
하던데: 2505
했더니: 2506
그만하고: 2507
괴롭혀: 2508
됐잖아: 2509
끌: 2510
들어요: 2511
이쁘다고: 2512
드세요: 2513
꼴도: 2514
살아서: 2515
안대: 2516
더러워서: 2517
한대: 2518
깡패: 2519
취업: 2520
쳐서: 2521
희: 2522
알아라: 2523
마약: 2524
해킹: 2525
다니기: 2526
해서라도: 2527
다니면서: 2528
같네요: 2529
만나고: 2530
한적: 2531
생리: 2532
죽었다: 2533
버리는: 2534
잘쓸게: 2535
쫌: 2536
감방: 2537
가자고: 2538
이벤트: 2539
넘겨: 2540
놀고: 2541
다녀라: 2542
용: 2543
따가: 2544
같지도: 2545
외국: 2546
쳐다봐: 2547
봤나: 2548
쓰레기통: 2549
어떡해요: 2550
들었는데: 2551
그럼요: 2552
없었습니다: 2553
긴한데: 2554
죽여줘: 2555
차단: 2556
멋대로: 2557
개판: 2558
줄알: 2559
아픈: 2560
심한거: 2561
눈알: 2562
외모: 2563
없도록: 2564
납치: 2565
될거: 2566
벌어서: 2567
버리게: 2568
들어가서: 2569
달이: 2570
어쩌나: 2571
어쩐: 2572
인기: 2573
버리겠어: 2574
거고: 2575
사람인: 2576
아까워서: 2577
가져갈게: 2578
설치: 2579
어려워: 2580
어쩌려: 2581
있어도: 2582
사인: 2583
매니저: 2584
조져: 2585
뒤지기: 2586
융통성: 2587
봤다고: 2588
발라: 2589
끊어: 2590
이래라: 2591
없애: 2592
매장: 2593
하겠어요: 2594
깜빡: 2595
줄거야: 2596
대다: 2597
대가: 2598
미쳤네: 2599
안녕히: 2600
안된다: 2601
싫은: 2602
않을: 2603
가봐야: 2604
받았어: 2605
졸라: 2606
되겠다: 2607
만큼은: 2608
구경: 2609
오고: 2610
먹자: 2611
맛있는거: 2612
기술: 2613
젠데: 2614
고발: 2615
을해: 2616
민철: 2617
빵좀: 2618
간호사: 2619
죽고싶지: 2620
캐: 2621
짜리: 2622
그러다가: 2623
기준: 2624
데려다: 2625
월요일: 2626
많아요: 2627
뭐라는거야: 2628
주둥이: 2629
찌른다: 2630
까짓: 2631
진정하고: 2632
계시: 2633
나가는: 2634
치면: 2635
왔네: 2636
끝내: 2637
자릿세: 2638
김비: 2639
적게: 2640
한다며: 2641
앉아서: 2642
인상: 2643
성의: 2644
왕: 2645
일일이: 2646
이거야: 2647
아버님: 2648
아니라는: 2649
율: 2650
정시: 2651
없: 2652
오기: 2653
해주십시오: 2654
하시는거: 2655
마찬가지: 2656
몰랐어: 2657
늦었어: 2658
드: 2659
뼈: 2660
오늘이: 2661
맞춰: 2662
무서워서: 2663
셔틀: 2664
보여줘: 2665
장이: 2666
있던데: 2667
요금: 2668
이보: 2669
아니거든: 2670
김씨: 2671
웃기지마: 2672
고치: 2673
마침: 2674
뻔하게: 2675
천: 2676
가져가면: 2677
맞을: 2678
찾을: 2679
가져와라: 2680
하네요: 2681
무사할: 2682
조만간: 2683
좋겠네: 2684
뒤지고: 2685
놓으세요: 2686
땀: 2687
알아야: 2688
뇨: 2689
같아서요: 2690
데이터: 2691
그러: 2692
모르면: 2693
지인: 2694
데려와: 2695
에나: 2696
니요: 2697
불쌍해서: 2698
고장: 2699
죽겠는데: 2700
보내줄게: 2701
괜찮은: 2702
수행평가: 2703
뜨고: 2704
도장: 2705
임원: 2706
초대: 2707
지현: 2708
음료수: 2709
이런건: 2710
무리: 2711
완료: 2712
인수: 2713
정현: 2714
기자: 2715
품: 2716
그런다고: 2717
좋겠어요: 2718
나무: 2719
벌점: 2720
했다는: 2721
본사: 2722
어쩌다: 2723
정신병: 2724
죽어라: 2725
대요: 2726
고백: 2727
싶다고: 2728
빌려줄게: 2729
가왜: 2730
드리는: 2731
데리러: 2732
폭행: 2733
몰랐어요: 2734
인성: 2735
호구: 2736
건강: 2737
들어와서: 2738
내기: 2739
하시는거에요: 2740
나발: 2741
내서: 2742
팔이: 2743
갖고와: 2744
갚을: 2745
그랬지: 2746
듣네: 2747
기만: 2748
닮은: 2749
반성: 2750
면목: 2751
보는데: 2752
와도: 2753
그만큼: 2754
의사: 2755
둘거야: 2756
나왔습니다: 2757
낳고: 2758
너무하세요: 2759
센스: 2760
완성: 2761
다니는데: 2762
종: 2763
짤: 2764
리지: 2765
하려: 2766
만만하냐: 2767
합의금: 2768
폭탄: 2769
같나: 2770
진정하시고: 2771
왔냐: 2772
운영: 2773
취직: 2774
뭐라도: 2775
할거면: 2776
않은데: 2777
느려: 2778
지혜: 2779
웃으면서: 2780
메뉴: 2781
귀찮게: 2782
불쌍한: 2783
박혀: 2784
있으세요: 2785
교환: 2786
해드릴게요: 2787
헤어지고: 2788
택배: 2789
차로: 2790
모르네: 2791
살자: 2792
할거니까: 2793
아는게: 2794
대출: 2795
믿을: 2796
실적: 2797
국어: 2798
구나: 2799
난쟁이: 2800
만든: 2801
공간: 2802
할말: 2803
풀: 2804
난다고: 2805
지겨워: 2806
밤길: 2807
간이: 2808
궁금해: 2809
모욕: 2810
감시: 2811
콩팥: 2812
죽는거: 2813
아시잖아요: 2814
폭로: 2815
맞고싶냐: 2816
그렇잖아: 2817
넘: 2818
찍고: 2819
갈수: 2820
할텐데: 2821
백만원: 2822
건드려: 2823
으응: 2824
고파서: 2825
탈: 2826
암튼: 2827
헤어질: 2828
그래서요: 2829
모르니까: 2830
민선: 2831
질문: 2832
유지: 2833
하더라: 2834
안될것: 2835
너무하십니다: 2836
햇: 2837
겠지: 2838
죄송하다고: 2839
힘든데: 2840
봐야지: 2841
겠어: 2842
공장: 2843
하겠지: 2844
가봐요: 2845
숨: 2846
시켜서: 2847
버릇: 2848
불량: 2849
상처: 2850
싫어서: 2851
골라: 2852
늦으면: 2853
도저히: 2854
떨어진: 2855
했으니: 2856
버리겠다: 2857
마라: 2858
친구사이: 2859
종일: 2860
가장: 2861
성과: 2862
헛소문: 2863
모릅니다: 2864
중요하지: 2865
방향: 2866
일루: 2867
이씨: 2868
많은거: 2869
기계: 2870
월세: 2871
없죠: 2872
들을: 2873
가진게: 2874
란: 2875
노래방: 2876
그런지: 2877
될지: 2878
미래: 2879
사줘: 2880
됐다고: 2881
수급: 2882
어떨까: 2883
먹어요: 2884
지나간다: 2885
무섭게: 2886
한텐: 2887
형아: 2888
싸구려: 2889
돼면: 2890
아악: 2891
치지마: 2892
아니고요: 2893
다녀오겠습니다: 2894
어려워요: 2895
계약서: 2896
뺏어: 2897
신데: 2898
안되겠어: 2899
우습게: 2900
줄까: 2901
조건: 2902
직업: 2903
발언: 2904
다녀서: 2905
다른거: 2906
한다니까: 2907
담임: 2908
맨: 2909
올게: 2910
애비: 2911
해줄테니까: 2912
나오라고: 2913
지도: 2914
한일: 2915
만나자: 2916
오지마: 2917
봤냐: 2918
사오면: 2919
털어서: 2920
백원: 2921
치냐: 2922
연예인: 2923
궁금하지: 2924
느려서: 2925
있었네: 2926
육아휴직: 2927
부럽다: 2928
노래: 2929
가정교육: 2930
근거: 2931
쓰지: 2932
힘들다고: 2933
빡치게: 2934
보낸: 2935
외: 2936
알려주시면: 2937
출신: 2938
어르신: 2939
대한: 2940
줬다고: 2941
험한: 2942
받기: 2943
첫: 2944
나네: 2945
보소: 2946
드려: 2947
이지마: 2948
사라져: 2949
비실: 2950
과외: 2951
쿵쿵: 2952
세차: 2953
두면: 2954
영업: 2955
한장: 2956
오천원: 2957
신어: 2958
떡볶이: 2959
수학: 2960
알바생: 2961
아이스: 2962
쉬는: 2963
로미: 2964
손녀: 2965
고기: 2966
있었는데: 2967
딱히: 2968
생활비: 2969
마누라: 2970
믿어주세요: 2971
여편네: 2972
맞네: 2973
겠다: 2974
지고: 2975
정글: 2976
차이: 2977
해봐야: 2978
나오네: 2979
빌려줄래: 2980
가려: 2981
내년: 2982
등록금: 2983
미안합니다: 2984
때리면: 2985
으론: 2986
없으세요: 2987
짝: 2988
어때요: 2989
현: 2990
말좀: 2991
하여간: 2992
찾아봐: 2993
이후: 2994
상병: 2995
맞: 2996
미주: 2997
아니구요: 2998
거란: 2999
고해: 3000
맡겨: 3001
죽었어: 3002
봤습니다: 3003
모아서: 3004
차례: 3005
나쁘면: 3006
편지: 3007
다녀와: 3008
알겠냐: 3009
나머지: 3010
말랬: 3011
썩: 3012
해올게: 3013
튀어: 3014
원하시는: 3015
어렵게: 3016
이러십니까: 3017
나쁘다: 3018
좋아해서: 3019
짧은: 3020
내놓고: 3021
쓰려고: 3022
직: 3023
깍: 3024
삼백: 3025
이쁜데: 3026
어쩜: 3027
속도: 3028
정규직: 3029
채용: 3030
재밌잖아: 3031
체육: 3032
틴트: 3033
실망: 3034
국가: 3035
저래라야: 3036
대접: 3037
둘째: 3038
먹이: 3039
해줬더니: 3040
하시지: 3041
하던지: 3042
갈취: 3043
그랬어요: 3044
있냐고: 3045
쓰: 3046
빌려주는: 3047
이러다: 3048
해주셔야: 3049
이익: 3050
잊었어: 3051
해주시: 3052
궁금해서: 3053
나고: 3054
갑: 3055
될텐데: 3056
지나치시네요: 3057
판: 3058
드는: 3059
회: 3060
있는게: 3061
웃긴: 3062
발전: 3063
그렇게는: 3064
움직이면: 3065
도와줄: 3066
전학: 3067
토달: 3068
하기가: 3069
하진: 3070
토요일: 3071
학교생활: 3072
곤란해: 3073
작작: 3074
체크: 3075
에선: 3076
시켰는데: 3077
느낌: 3078
언론: 3079
와야지: 3080
연가: 3081
않았는데: 3082
암: 3083
사줬어: 3084
좀더: 3085
시끄러워서: 3086
오든: 3087
여드름: 3088
한쪽: 3089
성질: 3090
선임: 3091
찍은: 3092
엉덩이: 3093
는거야: 3094
이따가: 3095
뭡: 3096
모르겠고: 3097
부셔: 3098
해야해: 3099
그럴까: 3100
불편해서: 3101
떼: 3102
만들어서: 3103
되요: 3104
현우: 3105
재형: 3106
천천히: 3107
단체: 3108
금고: 3109
빚: 3110
로서: 3111
없네요: 3112
마시면: 3113
중간: 3114
틀린말: 3115
다녀야지: 3116
싶네: 3117
최고: 3118
뿐입니다: 3119
그깟: 3120
살인: 3121
힘든: 3122
끝나면: 3123
떠: 3124
느껴: 3125
죽어야지: 3126
해볼게요: 3127
재미없어: 3128
민: 3129
소개팅: 3130
빽: 3131
송대: 3132
하더니: 3133
만나는: 3134
빼면: 3135
방침: 3136
크지: 3137
돌았나: 3138
준다니까: 3139
그러긴: 3140
어보: 3141
반찬: 3142
비는: 3143
아마: 3144
부인: 3145
골목: 3146
버리자: 3147
콱: 3148
김치: 3149
선약: 3150
폼: 3151
나가면: 3152
붙이: 3153
넣고: 3154
본다고: 3155
생겼으면: 3156
개봉: 3157
집중: 3158
아이패드: 3159
채: 3160
봐주면: 3161
눈앞: 3162
해주지: 3163
가나: 3164
가져올게: 3165
왜그러는데: 3166
하는것: 3167
유튜브: 3168
움직여: 3169
괜찮아요: 3170
기네: 3171
원만: 3172
죽든: 3173
스러운: 3174
애플: 3175
많다고: 3176
억만: 3177
다니: 3178
죽이는: 3179
엿: 3180
내놓지: 3181
봤지: 3182
해본: 3183
그러게요: 3184
받은거: 3185
오줌: 3186
살짝: 3187
전체: 3188
집도: 3189
말입: 3190
불러와: 3191
땅콩: 3192
지능: 3193
알면서: 3194
물어봐: 3195
던져: 3196
이러고도: 3197
비야: 3198
모임: 3199
임산부: 3200
피고: 3201
예뻐: 3202
내려놓고: 3203
위생: 3204
뇌: 3205
맞아서: 3206
온거야: 3207
갚을거야: 3208
정씨: 3209
에다: 3210
모르는데: 3211
생겼잖아: 3212
도록: 3213
털: 3214
친한: 3215
사항: 3216
알았는데: 3217
권리: 3218
앱: 3219
주먹: 3220
둔다: 3221
모텔: 3222
대고: 3223
심하신거: 3224
사건: 3225
오타쿠: 3226
신규: 3227
동물: 3228
민서: 3229
맞게: 3230
밀어: 3231
죽이면: 3232
확실히: 3233
춤: 3234
훼손: 3235
예쁜: 3236
가주세요: 3237
역할: 3238
안되나요: 3239
축: 3240
물품: 3241
갔잖아: 3242
내내: 3243
립스틱: 3244
이체: 3245
입원: 3246
마냥: 3247
사먹을: 3248
움직: 3249
외근: 3250
살려주십시오: 3251
쌍수: 3252
따라하지: 3253
대꾸: 3254
조리: 3255
생겼다고: 3256
다물고: 3257
달려: 3258
타령: 3259
안다고: 3260
그러냐고: 3261
닥치: 3262
했다며: 3263
내도: 3264
장학금: 3265
나간: 3266
빌려주세요: 3267
고의: 3268
오토바이: 3269
키워: 3270
입다: 3271
소름: 3272
없다며: 3273
서도: 3274
살수: 3275
들을게: 3276
입맛: 3277
등신: 3278
닮아서: 3279
비교: 3280
좆: 3281
쓰는데: 3282
껌: 3283
아껴서: 3284
늦은: 3285
괜찮은데: 3286
으로라도: 3287
보답: 3288
처방: 3289
놀이터: 3290
먹은거: 3291
콜라: 3292
사려: 3293
아까는: 3294
사준거야: 3295
펜: 3296
하시는건: 3297
맞냐: 3298
교통사고: 3299
해지: 3300
쓴다: 3301
부시: 3302
놀려: 3303
삶: 3304
잃을: 3305
왔지: 3306
감사해요: 3307
노숙자: 3308
아닐까: 3309
부탁드릴게요: 3310
적도: 3311
돌려줘야해: 3312
죽고싶나: 3313
단골: 3314
나와요: 3315
턱: 3316
불편하면: 3317
알겠네: 3318
양반: 3319
이쁜: 3320
집착: 3321
벙어리: 3322
없구나: 3323
저작권: 3324
따져: 3325
말아요: 3326
답안: 3327
똑같아: 3328
하며: 3329
풀어주세요: 3330
올게요: 3331
껀데: 3332
받은거야: 3333
않아서: 3334
놀다가: 3335
빌려주지: 3336
나온다: 3337
다냐: 3338
민아: 3339
됐습니다: 3340
샐러드: 3341
나왔는데: 3342
겨: 3343
꿇고: 3344
잊지: 3345
따구로: 3346
나와야지: 3347
강제: 3348
차도: 3349
있어야지: 3350
택시: 3351
빌려주는게: 3352
출근시간: 3353
가리고: 3354
랬: 3355
가져와서: 3356
경력: 3357
꺄악: 3358
환장했어: 3359
규칙: 3360
주사: 3361
있: 3362
보통: 3363
군데: 3364
모금: 3365
작은: 3366
픽업: 3367
프로: 3368
막혀서: 3369
아치: 3370
봅시다: 3371
자세: 3372
헤어지는: 3373
책임자: 3374
치네: 3375
민석: 3376
해주셔야죠: 3377
수치: 3378
만점: 3379
귀가: 3380
가짜: 3381
투자: 3382
너무하네: 3383
기어오르네: 3384
리해: 3385
톡방: 3386
결재: 3387
장담: 3388
알았으니까: 3389
해주실: 3390
기업: 3391
가져가세요: 3392
가려서: 3393
뻔한: 3394
연기: 3395
수행: 3396
는데: 3397
하시네: 3398
파티: 3399
모시: 3400
가는거: 3401
쪽팔려: 3402
그렇긴: 3403
보려고: 3404
아가: 3405
예진: 3406
지워줘: 3407
수작: 3408
억지로: 3409
없을까요: 3410
할인: 3411
헛: 3412
막말: 3413
뉴스: 3414
않지: 3415
쓰라고: 3416
타면: 3417
보여줄게: 3418
착한: 3419
땜: 3420
세탁: 3421
할줄: 3422
멀: 3423
면접: 3424
이어폰: 3425
따뜻한: 3426
비도: 3427
카메라: 3428
비서: 3429
듣는: 3430
싸인: 3431
이뻐서: 3432
차보: 3433
왔는데요: 3434
심하겠습니다: 3435
해야하는데: 3436
달달: 3437
조심하겠습니다: 3438
판매: 3439
드디어: 3440
답답해서: 3441
있다는: 3442
해오: 3443
어유: 3444
작: 3445
멍: 3446
그런줄: 3447
정신차려라: 3448
사게: 3449
제사: 3450
당할: 3451
찌질: 3452
까라면: 3453
먼지: 3454
의지: 3455
해주셨으면: 3456
정말로: 3457
패딩: 3458
돌려주면: 3459
볼게요: 3460
빠져서: 3461
어처피: 3462
그랬는데: 3463
장식: 3464
출발: 3465
누군가: 3466
보내라: 3467
생겨: 3468
안된: 3469
개웃: 3470
오만원: 3471
먹어도: 3472
되기: 3473
도와줘: 3474
몽둥이: 3475
당해: 3476
괴롭히지마: 3477
아닌것: 3478
늙어서: 3479
있을텐데: 3480
해준: 3481
받으려고: 3482
있을거야: 3483
관련: 3484
미친것아: 3485
나오게: 3486
떨어져서: 3487
거슬리게: 3488
에게는: 3489
빠른: 3490
뚱뚱하고: 3491
일세: 3492
하겠다는: 3493
론: 3494
그래픽: 3495
들어왔어: 3496
건드리지마: 3497
싫다면: 3498
나오냐: 3499
생기고: 3500
다가: 3501
도망: 3502
만난: 3503
반지하: 3504
일부: 3505
벼텨: 3506
괴롭히는: 3507
사유: 3508
안좋아: 3509
으아아: 3510
웅: 3511
그럴거면: 3512
이모: 3513
슬슬: 3514
욕심: 3515
부족해: 3516
불편해: 3517
만져: 3518
쓰자: 3519
사이즈: 3520
성형: 3521
불쌍해: 3522
갖다: 3523
입냄새: 3524
티비: 3525
돌: 3526
일수: 3527
놀리면: 3528
굴: 3529
차리고: 3530
지나치십니다: 3531
기부: 3532
안되나: 3533
안경: 3534
내리라고: 3535
국물: 3536
은혜: 3537
빠져: 3538
사이트: 3539
불편하게: 3540
색깔: 3541
짓거리: 3542
승민: 3543
가끔: 3544
없긴: 3545
오징어: 3546
적은: 3547
질질: 3548
근무시간: 3549
기생충: 3550
갈아: 3551
지났는데: 3552
오게: 3553
높은: 3554
하셔도: 3555
막아: 3556
생명: 3557
하자는: 3558
싫: 3559
갔는데: 3560
죽어요: 3561
팀원: 3562
뚱뚱한게: 3563
까지야: 3564
달라는데: 3565
승진도: 3566
걸렸다: 3567
좋습니다: 3568
없나요: 3569
살아요: 3570
받았으면: 3571
버: 3572
여기있습니다: 3573
어울린다고: 3574
넘어: 3575
클럽: 3576
같던데: 3577
보나: 3578
전화해서: 3579
치킨: 3580
까고: 3581
다닌다며: 3582
숨어: 3583
구걸: 3584
이를: 3585
옆집: 3586
전교: 3587
놀: 3588
먹을까: 3589
싼: 3590
다녀야: 3591
보면서: 3592
거부: 3593
살인자: 3594
안준: 3595
당직: 3596
맛있어: 3597
뒤집어: 3598
들었습니다: 3599
정성: 3600
써도: 3601
미역국: 3602
조심할게: 3603
살려주십: 3604
들어야지: 3605
알았다: 3606
한계: 3607
석: 3608
끝나: 3609
컸다: 3610
여자애: 3611
상식: 3612
꼬맹이: 3613
만들어와: 3614
했지만: 3615
비해: 3616
으로만: 3617
지겹다: 3618
컵: 3619
경우: 3620
밀린: 3621
죽을거야: 3622
지어: 3623
먹는데: 3624
안좋은데: 3625
들어간: 3626
당연하죠: 3627
술집: 3628
현재: 3629
젊은이: 3630
재수없어: 3631
지하철: 3632
지쳤어: 3633
말안: 3634
였으면: 3635
해주려고: 3636
괴롭힘: 3637
박살: 3638
버려야: 3639
주셔야: 3640
오시: 3641
똑똑히: 3642
온다고: 3643
했어도: 3644
바로바로: 3645
형도: 3646
나나: 3647
왔다고: 3648
있어라: 3649
재밌게: 3650
뚱뚱해서: 3651
찍: 3652
민규: 3653
보낼게요: 3654
성기: 3655
교실: 3656
행: 3657
발가락: 3658
흉내: 3659
알아야지: 3660
먹었다: 3661
왠지: 3662
제보: 3663
안되면: 3664
뿌려: 3665
맞춰서: 3666
많고: 3667
어린이: 3668
이내: 3669
말고도: 3670
남겨: 3671
좋았잖아: 3672
상관없어: 3673
위험해: 3674
해주니까: 3675
서방: 3676
착용: 3677
맞기전에: 3678
이대: 3679
시킬: 3680
하지도: 3681
몰라도: 3682
들어가는: 3683
유난: 3684
집어: 3685
나가야: 3686
원숭이: 3687
바나나: 3688
약점: 3689
빠지게: 3690
놔요: 3691
외국인: 3692
였어: 3693
찌를: 3694
먹냐: 3695
제거: 3696
죽이러: 3697
휘: 3698
빈: 3699
한씨: 3700
발끈: 3701
해줘야지: 3702
괜찮지: 3703
생색: 3704
진지: 3705
죽인다고: 3706
온다: 3707
유세: 3708
들어야: 3709
쪼잔: 3710
도리: 3711
어쩌지: 3712
아끼는: 3713
하시는게: 3714
가줄: 3715
할만큼: 3716
죽여도: 3717
신뢰: 3718
지나치신: 3719
직무: 3720
마시는: 3721
드렸잖아요: 3722
잡일: 3723
싫고: 3724
아따: 3725
지난달: 3726
이러는지: 3727
사는지: 3728
해보자고: 3729
나왔지: 3730
당하기: 3731
저걸: 3732
포장: 3733
받으면서: 3734
폐: 3735
고등학생: 3736
않나요: 3737
보단: 3738
아깝다: 3739
미스: 3740
우웩: 3741
죄송해: 3742
대기업: 3743
들어오면: 3744
않니: 3745
나오는데: 3746
오른쪽: 3747
나게: 3748
영영: 3749
안되는게: 3750
나아: 3751
유명한: 3752
묶어: 3753
비용: 3754
해당: 3755
갑니다: 3756
뒷담화: 3757
사기꾼: 3758
싫다는: 3759
용건: 3760
시체: 3761
로만: 3762
나냐: 3763
예민하게: 3764
받아요: 3765
왔나: 3766
넘게: 3767
리기: 3768
이쁘고: 3769
남았는데: 3770
하여: 3771
많으니까: 3772
중국: 3773
정확히: 3774
코끼리: 3775
해서는: 3776
부당한거: 3777
미쳐: 3778
알았냐: 3779
쑤셔: 3780
믿지: 3781
빌리고: 3782
신기해서: 3783
돌이: 3784
블로그: 3785
말라: 3786
만으로도: 3787
비키: 3788
맞으시죠: 3789
믿겠어: 3790
도착: 3791
다니는거야: 3792
강냉이: 3793
의식: 3794
뜨거운: 3795
워치: 3796
해준다고: 3797
체육복: 3798
밀리: 3799
하셨으면: 3800
해줄수: 3801
당일: 3802
골: 3803
죄송하다면: 3804
조퇴: 3805
틱장애: 3806
죽여줄까: 3807
들이: 3808
억지: 3809
다르게: 3810
답답하게: 3811
이웃: 3812
두세요: 3813
조언: 3814
죽으라고: 3815
심: 3816
우수: 3817
마실: 3818
단무지: 3819
재료: 3820
범죄자: 3821
학교폭력: 3822
우울증: 3823
어림: 3824
하는거니: 3825
요청: 3826
가능할까: 3827
어쨋: 3828
있었으면: 3829
봉투: 3830
잘해야: 3831
믿냐: 3832
만도: 3833
살지마: 3834
겠냐: 3835
힘들거: 3836
역: 3837
드려야: 3838
하는거잖아: 3839
얼룩: 3840
주인: 3841
빠지면: 3842
날로: 3843
학벌: 3844
샀냐: 3845
돌아: 3846
지장: 3847
사나: 3848
고치겠습니다: 3849
바다: 3850
주는게: 3851
기를: 3852
갚아야지: 3853
중학교: 3854
공사: 3855
생긴거: 3856
망신: 3857
뜨: 3858
그런거아니야: 3859
오백: 3860
보호자: 3861
하는구나: 3862
일보: 3863
켜: 3864
만화: 3865
다쳐: 3866
먹여: 3867
공연: 3868
불러서: 3869
자금: 3870
주방: 3871
애자: 3872
그만해주세요: 3873
양해: 3874
찍었어: 3875
껴: 3876
검토: 3877
봤다: 3878
겠어요: 3879
아이돌: 3880
감사: 3881
하겠냐: 3882
싸이코: 3883
컴: 3884
플레인: 3885
바빠요: 3886
상자: 3887
배운: 3888
이요: 3889
허가: 3890
더욱: 3891
까진: 3892
빌릴: 3893
개념: 3894
하다니: 3895
내꺼야: 3896
스토킹: 3897
점장님: 3898
경쟁: 3899
쪽팔려서: 3900
고용: 3901
산거야: 3902
추적: 3903
백화점: 3904
같다고: 3905
아이폰: 3906
이미지: 3907
있다가: 3908
감염: 3909
않았습니까: 3910
하겠니: 3911
설탕: 3912
회비: 3913
나주: 3914
용기: 3915
제삿날: 3916
하잖아요: 3917
징계: 3918
처자: 3919
깐: 3920
호두: 3921
별일: 3922
미스김: 3923
시궁창: 3924
놔라: 3925
감자: 3926
입지: 3927
정우: 3928
내지마: 3929
알기: 3930
젓가락: 3931
망: 3932
이겨: 3933
그이: 3934
홍길동: 3935
부터가: 3936
청소부: 3937
참다: 3938
강매: 3939
프리: 3940
셉: 3941
않았냐: 3942
스컹크: 3943
고모: 3944
사은: 3945
꿇어: 3946
아작: 3947
이동: 3948
되었습니다: 3949
따돌림: 3950
갚을게요: 3951
너무하신거: 3952
말던: 3953
터져서: 3954
입는: 3955
아냐고: 3956
있겠니: 3957
운다: 3958
안되고: 3959
발급: 3960
되겠습니까: 3961
누락: 3962
년도: 3963
대만: 3964
내딸: 3965
침: 3966
드렸습니다: 3967
했을텐데: 3968
뻥: 3969
주게: 3970
보내는: 3971
살게요: 3972
사이좋게: 3973
먼데: 3974
심해서: 3975
나오지마: 3976
도와주라: 3977
라떼: 3978
나잖아: 3979
와요: 3980
생사람: 3981
다인: 3982
기안: 3983
올래: 3984
필요해요: 3985
상대방: 3986
야할: 3987
빛: 3988
이돈: 3989
막무가내: 3990
먹었어요: 3991
나가세요: 3992
아우: 3993
맡아: 3994
부르셨어요: 3995
물어보고: 3996
걸어서: 3997
가든: 3998
갔다오면: 3999
너무한다: 4000
우습지: 4001
되었나요: 4002
안되어: 4003
보험: 4004
지난주: 4005
사주신: 4006
그랬나: 4007
대머리: 4008
좋겠냐: 4009
올리는: 4010
하셔야: 4011
자격증: 4012
대학생: 4013
안이: 4014
덩: 4015
커서: 4016
살다: 4017
상하: 4018
다예: 4019
주십시요: 4020
돌려줬잖아: 4021
하신대로: 4022
자유: 4023
원칙: 4024
에라도: 4025
불러주세요: 4026
허리: 4027
자나요: 4028
찌르고: 4029
쓸모: 4030
짜증나니까: 4031
뚱땡이: 4032
분안: 4033
통금: 4034
오백만원: 4035
신용: 4036
애나: 4037
가져가서: 4038
버렸어요: 4039
서요: 4040
채워: 4041
내려가: 4042
많다: 4043
다녀오면: 4044
대는: 4045
부르지: 4046
신분증: 4047
헤어졌는데: 4048
하셨는데: 4049
나가요: 4050
앞뒤: 4051
맞다고: 4052
시나: 4053
환영: 4054
도야: 4055
예민해: 4056
으윽: 4057
자격지심: 4058
생길: 4059
무서워요: 4060
되는거죠: 4061
물려: 4062
부담: 4063
교재: 4064
걸지마: 4065
울어: 4066
반영: 4067
내게: 4068
빌어: 4069
튕기: 4070
싶니: 4071
밥값: 4072
사라: 4073
해보니까: 4074
있을지: 4075
실례: 4076
놔주세요: 4077
나왔어요: 4078
비워: 4079
해야겠어: 4080
나와야: 4081
벌금: 4082
사는게: 4083
그랬습니다: 4084
그만두던가: 4085
봐주시면: 4086
오는거: 4087
도둑질: 4088
주워: 4089
비싼건데: 4090
머냐: 4091
내지: 4092
해볼께요: 4093
찌: 4094
인거야: 4095
고아: 4096
반항: 4097
하십니다: 4098
심하십니다: 4099
해줄게요: 4100
이럴수록: 4101
인원: 4102
꼬우: 4103
책임지고: 4104
같았어: 4105
싫습니다: 4106
가보겠습니다: 4107
가보네: 4108
어리: 4109
무서워라: 4110
어이구: 4111
내놔요: 4112
어려워서: 4113
협조: 4114
젤: 4115
다녀왔습니다: 4116
고소할거야: 4117
하셨습니다: 4118
갚을께: 4119
교장: 4120
부정: 4121
늙은이: 4122
받으라고: 4123
싸워: 4124
승: 4125
민호: 4126
걸린: 4127
싫다니까: 4128
돌아서: 4129
형수: 4130
성인: 4131
했으면서: 4132
일일: 4133
굴지: 4134
귀머거리: 4135
대드는: 4136
샤워: 4137
다니라고: 4138
그러시나요: 4139
머스켓: 4140
치자: 4141
이정: 4142
됐으니까: 4143
받네: 4144
말았어야지: 4145
빌리는: 4146
살잖아: 4147
괴롭히지: 4148
있었어요: 4149
떨어지게: 4150
먼: 4151
보죠: 4152
해야겠다: 4153
되겠지: 4154
모른다고: 4155
봅니다: 4156
시력: 4157
글쎄요: 4158
학과: 4159
약국: 4160
겠네: 4161
모레: 4162
당해서: 4163
이런게: 4164
바쁜거: 4165
온거: 4166
효: 4167
구만: 4168
보고싶어: 4169
사세요: 4170
깡: 4171
거참: 4172
부족한: 4173
끝내면: 4174
거든요: 4175
같니: 4176
떄: 4177
가만있어: 4178
들려요: 4179
알았네: 4180
나갈거야: 4181
놀이: 4182
계셔서: 4183
소릴: 4184
인력: 4185
재수없게: 4186
지나면: 4187
이래도: 4188
윤: 4189
할거예요: 4190
모아: 4191
해왔어: 4192
써와: 4193
헤어졌어: 4194
살살: 4195
발설: 4196
말거야: 4197
저승: 4198
해놨어: 4199
알겠으니까: 4200
정의: 4201
사도: 4202
맞고줄래: 4203
민희: 4204
받았는데: 4205
입어: 4206
그랬어야지: 4207
책임감: 4208
들었는데요: 4209
라니깐: 4210
안다니고: 4211
비트코인: 4212
돼잖아: 4213
그랬냐: 4214
죄송하다: 4215
깔고: 4216
맞으신: 4217
걸리면: 4218
맛있는: 4219
정돈: 4220
커플: 4221
그러길래: 4222
때리는: 4223
유리: 4224
진료: 4225
쵸: 4226
혐오: 4227
해달: 4228
어울리지: 4229
기스: 4230
빌려주고: 4231
넘기면: 4232
십원: 4233
당뇨병: 4234
그렇겠지: 4235
순진한: 4236
컸네: 4237
방식: 4238
다시해: 4239
해드릴: 4240
올려놔: 4241
마리: 4242
들어갈: 4243
거니: 4244
마십시오: 4245
고려: 4246
하고싶은: 4247
보낼: 4248
죽음: 4249
굴려: 4250
심하세요: 4251
지적: 4252
좋겠습니다: 4253
흐윽: 4254
캡쳐: 4255
놔줘: 4256
좀있냐: 4257
원하면: 4258
기다려줘: 4259
맞고싶어: 4260
엇: 4261
왜케: 4262
봤잖아: 4263
연장: 4264
책임질: 4265
호텔: 4266
앵무새: 4267
시켜줄게: 4268
꼰대: 4269
에어팟: 4270
사오고: 4271
였잖아: 4272
찌질하게: 4273
말세: 4274
라마: 4275
김부: 4276
집안일: 4277
송금: 4278
대우: 4279
해줬는데: 4280
멋있지: 4281
볼일: 4282
추천: 4283
멀쩡히: 4284
개그우먼: 4285
하겠으면: 4286
먹는게: 4287
먹자고: 4288
먹으려고: 4289
감: 4290
번쩍: 4291
됐나: 4292
흑인: 4293
생기지: 4294
담달: 4295
으이구: 4296
일러: 4297
배고프다: 4298
어렵나: 4299
쓰기: 4300
않을거야: 4301
자신감: 4302
시도: 4303
증인: 4304
때려요: 4305
앉아: 4306
멀리: 4307
판이: 4308
어떤가: 4309
사다: 4310
부부: 4311
있었나: 4312
은애: 4313
크: 4314
하는거고: 4315
적금: 4316
죽는다고: 4317
어떡하라고: 4318
괜찮다고: 4319
볼때: 4320
늦어서: 4321
지친다: 4322
오른: 4323
길가: 4324
구입: 4325
여길: 4326
하나로: 4327
안되겠구만: 4328
모르겠네: 4329
새치기: 4330
받아와: 4331
정당하게: 4332
쓰래: 4333
엄: 4334
받으니까: 4335
지르고: 4336
죽어야해: 4337
진아: 4338
시어머니: 4339
하기는: 4340
소식: 4341
없거든: 4342
안되잖아: 4343
전공: 4344
껄: 4345
입술: 4346
원피스: 4347
간호: 4348
예쁜데: 4349
눈썹: 4350
아프게: 4351
못내: 4352
친하게: 4353
착하게: 4354
이사장: 4355
미안하게: 4356
몰랐습니다: 4357
지키면: 4358
만족해: 4359
커: 4360
보내라고: 4361
구분: 4362
봐줘야: 4363
나가자: 4364
힘듭니다: 4365
담당자: 4366
찬: 4367
사물함: 4368
미연: 4369
없었어요: 4370
괜찮겠어: 4371
보고싶어서: 4372
호주머니: 4373
해줘라: 4374
뽑아서: 4375
창문: 4376
들으니까: 4377
유미: 4378
살아야: 4379
살면서: 4380
나왔다고: 4381
들여: 4382
어딨는데: 4383
들지: 4384
불편하다: 4385
울보: 4386
떼워: 4387
복수: 4388
썩는: 4389
드는게: 4390
군생활: 4391
삭발: 4392
지경: 4393
상의: 4394
팬: 4395
주던가: 4396
드는거: 4397
받은건데: 4398
나온거: 4399
짱깨: 4400
논문: 4401
내놓을래: 4402
됩니까: 4403
실장: 4404
계신: 4405
하겠다는거야: 4406
쟁이: 4407
이마: 4408
지영: 4409
석탄: 4410
평: 4411
어머어머: 4412
업계: 4413
안좋은: 4414
가는거야: 4415
치매: 4416
재수없는: 4417
샌드위치: 4418
복장: 4419
안전: 4420
말고는: 4421
괴롭히면: 4422
삥: 4423
바이러스: 4424
갈테니까: 4425
지희: 4426
개뿔: 4427
야하는거: 4428
푸하하하: 4429
셔츠: 4430
필요하세요: 4431
쓰네: 4432
승인: 4433
과정: 4434
걸려서: 4435
시대: 4436
뿌리: 4437
나는거: 4438
동태: 4439
챙: 4440
만나러: 4441
아픈데: 4442
이럴래: 4443
쇼핑: 4444
강도: 4445
절대로: 4446
교무: 4447
기초: 4448
왔다: 4449
있지만: 4450
아니면서: 4451
보미: 4452
나가게: 4453
뜨겁게: 4454
김팀: 4455
해줄래: 4456
외상: 4457
하셨는데요: 4458
이길: 4459
물이: 4460
이러: 4461
가볼게요: 4462
설거지: 4463
내놓으면: 4464
등교: 4465
전염: 4466
변경: 4467
폭파: 4468
열어서: 4469
진실: 4470
이뻐: 4471
운동화: 4472
싫다고요: 4473
총각: 4474
민씨: 4475
먹나: 4476
눈빛: 4477
어딨습니까: 4478
서운하게: 4479
사라져라: 4480
미영: 4481
진정하게: 4482
어울릴: 4483
핳: 4484
뽕: 4485
베트남: 4486
골프채: 4487
잘라서: 4488
납품: 4489
호호: 4490
이쁘지: 4491
안줘: 4492
모르겠네요: 4493
물질: 4494
쓰는건: 4495
지하: 4496
그러는거지: 4497
있으: 4498
복지: 4499
썼습니다: 4500
고정: 4501
그지같이: 4502
걸고: 4503
러: 4504
걸릴: 4505
빌려줘요: 4506
바빠서요: 4507
람: 4508
있다면: 4509
처벌: 4510
대상: 4511
불렀어: 4512
컨디션: 4513
만나기: 4514
인걸: 4515
아셨어요: 4516
듣자: 4517
끝장: 4518
내는거: 4519
오면서: 4520
해봤자: 4521
중위: 4522
받았습니다: 4523
퇴: 4524
팔면: 4525
팔자: 4526
살어: 4527
버튼: 4528
태어날: 4529
않는데: 4530
출: 4531
부안: 4532
작고: 4533
시키겠습니다: 4534
쓰냐: 4535
낮: 4536
놔서: 4537
끝나요: 4538
안된다는: 4539
걸어가면: 4540
야간: 4541
할것이지: 4542
수당: 4543
보인다고: 4544
글씨: 4545
드렸는데요: 4546
드니까: 4547
학폭: 4548
맞았다고: 4549
찌질한: 4550
배고프니까: 4551
팔다리: 4552
놔야: 4553
사준건데: 4554
돌려줘야: 4555
최팀: 4556
장만: 4557
해볼래: 4558
해야되: 4559
버렸어: 4560
괴롭히는거야: 4561
해오면: 4562
입도: 4563
드는데: 4564
보낼게: 4565
있으십니까: 4566
빌: 4567
예쁘네: 4568
들면: 4569
다닌다고: 4570
년전: 4571
살아도: 4572
싶으니까: 4573
어려울것: 4574
놀다: 4575
에잇: 4576
불려가서: 4577
따라와라: 4578
빠져가지고: 4579
샀어요: 4580
안좋게: 4581
크다: 4582
헬멧: 4583
뒤졌다: 4584
꼬라봐: 4585
바꿔서: 4586
쟨: 4587
권한: 4588
터져: 4589
펴: 4590
핀: 4591
색: 4592
시키지마: 4593
보내겠습니다: 4594
자정: 4595
존중: 4596
나오시면: 4597
나쁜사람: 4598
없으시면: 4599
가던: 4600
줘야해: 4601
금전: 4602
드럽게: 4603
환: 4604
차질: 4605
아프다고: 4606
조사: 4607
가냐: 4608
단단히: 4609
라이: 4610
띠: 4611
둬요: 4612
제로: 4613
계시는: 4614
반복: 4615
있자나: 4616
염산: 4617
부산: 4618
해주셔서: 4619
환경: 4620
준다는데: 4621
지우: 4622
알려주실: 4623
그러는건데: 4624
깨끗하게: 4625
소연: 4626
다닌: 4627
잉: 4628
보던지: 4629
나오지를: 4630
출산휴가: 4631
드렸어요: 4632
다른건: 4633
별것: 4634
드릴테니까: 4635
급식: 4636
들어간다: 4637
여기있어: 4638
어플: 4639
뿌린다: 4640
지울게: 4641
같음: 4642
짝꿍: 4643
불편한: 4644
해올게요: 4645
이기도: 4646
써주세요: 4647
말아야: 4648
다녔어: 4649
실제: 4650
오프: 4651
쭉: 4652
헤어졌잖아: 4653
오는거야: 4654
조심할께요: 4655
설정: 4656
가치: 4657
짧아: 4658
저러니까: 4659
헤어지지: 4660
어려서: 4661
살거야: 4662
간지: 4663
지내지: 4664
그을거: 4665
안되냐: 4666
버린다고: 4667
주는거야: 4668
부어: 4669
저래: 4670
써라: 4671
이러니: 4672
방학: 4673
말다: 4674
버려야겠어: 4675
음주운전: 4676
잡네: 4677
차가운: 4678
힘들지: 4679
않도록: 4680
바쁠: 4681
당한: 4682
어려우세요: 4683
나오라: 4684
어떡할래: 4685
황: 4686
쉬어: 4687
저러고: 4688
면담: 4689
인재: 4690
미루고: 4691
하자고: 4692
필요하다고: 4693
가보지: 4694
유도: 4695
피러: 4696
차렸구나: 4697
안되긴: 4698
행복하게: 4699
끝냈는데: 4700
고픈데: 4701
오해해: 4702
본가: 4703
없는지: 4704
였습니다: 4705
작품: 4706
해보면: 4707
허위: 4708
해보니: 4709
갚고: 4710
좀전에: 4711
왔으면: 4712
즐기는: 4713
제도: 4714
그러시는지: 4715
구두: 4716
야합니다: 4717
급히: 4718
키우기: 4719
엎드려: 4720
쓸만: 4721
많으면: 4722
밥맛: 4723
됐고요: 4724
이장: 4725
들려서: 4726
미안할: 4727
자지: 4728
궁: 4729
그랬다고: 4730
불참: 4731
만들어줄까: 4732
형제: 4733
피곤하게: 4734
커뮤니티: 4735
댓글: 4736
맡긴: 4737
답답한: 4738
샤인: 4739
퉁: 4740
더럽네: 4741
놀면: 4742
알빠: 4743
맞아야지: 4744
깨: 4745
주셔서: 4746
심사: 4747
모르시나: 4748
피시방: 4749
진지하게: 4750
진입: 4751
먹었나: 4752
이를거야: 4753
몰카: 4754
이래요: 4755
보자하니까: 4756
혼나: 4757
싫어해: 4758
나빠서: 4759
나온다면: 4760
족: 4761
따면: 4762
왤케: 4763
부당합니다: 4764
되도: 4765
웩: 4766
떨어졌어: 4767
노예: 4768
빌려가고: 4769
소용: 4770
젊은것: 4771
유행: 4772
주실: 4773
모델링: 4774
드렸는데: 4775
계: 4776
이해해: 4777
굴러: 4778
내려와: 4779
뵈는게: 4780
한다는데: 4781
하는거에요: 4782
손주: 4783
부하: 4784
재밌는: 4785
싫은데요: 4786
하시나요: 4787
지불: 4788
편한: 4789
전화해: 4790
참으면: 4791
할만: 4792
아니었습니다: 4793
우연히: 4794
솔직하게: 4795
아는거: 4796
없다는: 4797
감고: 4798
골로: 4799
보내주는: 4800
지키고: 4801
없군: 4802
피곤해서: 4803
치가: 4804
였네: 4805
기대할게: 4806
다니네: 4807
알앗어: 4808
승호: 4809
바꾸자: 4810
상해: 4811
무서우면: 4812
낙태: 4813
지났어: 4814
대단하다: 4815
짖어: 4816
에서만: 4817
튀면: 4818
원해서: 4819
필요하면: 4820
범: 4821
천만: 4822
저금: 4823
놀리: 4824
나왔나: 4825
부릅니다: 4826
빨대: 4827
찍으면: 4828
알았으면: 4829
주셔야죠: 4830
오케이: 4831
니거: 4832
미쳤니: 4833
문서: 4834
태워: 4835
어떡하지: 4836
과잉: 4837
인심: 4838
썼다: 4839
나시: 4840
몇대: 4841
어린게: 4842
보냐: 4843
들어갔어: 4844
그러던데: 4845
다녔다며: 4846
억울하면: 4847
살아라: 4848
들었나: 4849
안됩니까: 4850
재밌지: 4851
묻어: 4852
형편: 4853
소방관: 4854
알지도: 4855
이러다가: 4856
청아: 4857
덕: 4858
억울해요: 4859
아니라니까요: 4860
아니든: 4861
아니니까: 4862
없어지면: 4863
사주면: 4864
뛰어내릴거야: 4865
편하고: 4866
입시: 4867
복사기: 4868
김길동: 4869
불쌍해라: 4870
받은거라: 4871
대기: 4872
필요하지: 4873
시라: 4874
서있어: 4875
얼어: 4876
하기에는: 4877
누구신지: 4878
모르는게: 4879
야유회: 4880
빠지고: 4881
없지만: 4882
살아갈: 4883
맞나: 4884
빠르게: 4885
최악: 4886
사먹어: 4887
줬으니: 4888
끓여: 4889
어떡합니까: 4890
이상하고: 4891
고쳐: 4892
푸냐: 4893
불편합니다: 4894
물어보면: 4895
한게: 4896
해주라: 4897
먹었잖아: 4898
그러는거: 4899
무섭다: 4900
보잖아: 4901
나가지: 4902
적어: 4903
지를: 4904
분이면: 4905
하셔야죠: 4906
중지: 4907
닦아: 4908
그만한: 4909
보내주시면: 4910
있거든요: 4911
상한: 4912
해주냐: 4913
지냈어: 4914
예쁘더라: 4915
내비: 4916
보던가: 4917
달래: 4918
소원: 4919
작아: 4920
하시면서: 4921
남겨와: 4922
친한척: 4923
쳤으면: 4924
떠는: 4925
시키는거야: 4926
퍼뜨리: 4927
만났지: 4928
퍼트: 4929
낳은: 4930
되시나요: 4931
하셨나요: 4932
돼냐: 4933
하기만: 4934
달린: 4935
어린이집: 4936
외삼촌: 4937
나사: 4938
쏘리: 4939
게뭐: 4940
잃어: 4941
헌: 4942
해주겠어: 4943
유전자: 4944
작정: 4945
믹스: 4946
봐야해: 4947
지나갈: 4948
있을테니까: 4949
배고픈데: 4950
분발: 4951
열고: 4952
그러려고: 4953
통해: 4954
버러지: 4955
롤: 4956
텅텅: 4957
비어: 4958
자존심: 4959
모자랄: 4960
들게: 4961
성추행: 4962
보여요: 4963
몰랐네: 4964
우동: 4965
파: 4966
뛰어: 4967
어딨니: 4968
만년: 4969
정신차릴래: 4970
어울리네: 4971
사줬잖아: 4972
만들고: 4973
끝나서: 4974
터져가지고: 4975
기다려야: 4976
좋죠: 4977
왜왜: 4978
박대: 4979
음주: 4980
쫄았: 4981
받는다고: 4982
거짓: 4983
쓰는게: 4984
일잘: 4985
갔을: 4986
올리고: 4987
찾아와: 4988
측: 4989
아닐세: 4990
먹어야지: 4991
뒤통수: 4992
이른다: 4993
쉬는시간: 4994
될것: 4995
뻔히: 4996
써야지: 4997
됐죠: 4998
내시: 4999
벌고: 5000
인권: 5001
해야하는거: 5002
재능: 5003
럼: 5004
줄테니: 5005
알텐데: 5006
빌릴게: 5007
걷냐: 5008
조치: 5009
없음: 5010
동창: 5011
부른: 5012
불렀는데: 5013
약자: 5014
이득: 5015
불쾌해: 5016
은지: 5017
꼬박: 5018
나간다: 5019
경: 5020
굼벵이: 5021
이러는거: 5022
드릴테니: 5023
화해: 5024
나쁘니까: 5025
움찔: 5026
돌려준다고: 5027
빠듯해: 5028
이직: 5029
가는지: 5030
하고싶지: 5031
전통: 5032
해드릴까: 5033
먹는다고: 5034
하고있습니다: 5035
이런데: 5036
까지가: 5037
박아: 5038
고구마: 5039
아니었어요: 5040
기능: 5041
소문났어: 5042
초등학생: 5043
진희: 5044
굶고: 5045
말씀드린: 5046
싶다는: 5047
고가: 5048
공책: 5049
하는구만: 5050
주냐: 5051
호야: 5052
밝은: 5053
짐승: 5054
윤아: 5055
지쳐: 5056
제안: 5057
시키는데: 5058
않아도: 5059
차렸나: 5060
보내세요: 5061
냈어: 5062
아스팔트: 5063
같으니: 5064
혈액형: 5065
알고있어: 5066
사야지: 5067
최신: 5068
커피한잔: 5069
비위: 5070
매달: 5071
배정: 5072
인내심: 5073
포함: 5074
짜증나서: 5075
다치기: 5076
삼만원: 5077
무료: 5078
개자식: 5079
아껴: 5080
마셔서: 5081
빠르고: 5082
끝난: 5083
보내지: 5084
사소한: 5085
분도: 5086
기다리게: 5087
부끄럽지도: 5088
사왔어: 5089
않: 5090
한것도: 5091
커녕: 5092
대라: 5093
어마: 5094
올릴: 5095
위주: 5096
지리: 5097
않은가: 5098
워크샵: 5099
붙어서: 5100
있는거지: 5101
절반: 5102
최소한: 5103
티켓: 5104
워낙: 5105
아니였어: 5106
찾아보겠습니다: 5107
독: 5108
일등: 5109
받는데: 5110
돼죠: 5111
악플: 5112
까불고: 5113
보는게: 5114
줬다: 5115
강간: 5116
저주: 5117
가지러: 5118
기다리세요: 5119
살려고: 5120
대수: 5121
가도록: 5122
부로: 5123
농구: 5124
주위: 5125
타오: 5126
곤란해요: 5127
해봐도: 5128
시구: 5129
체: 5130
어울린다: 5131
급하다고: 5132
절단: 5133
튼: 5134
실행: 5135
지워줄게: 5136
보구: 5137
차리겠지: 5138
연봉: 5139
출산: 5140
이었잖아: 5141
승연: 5142
해준건데: 5143
개그맨: 5144
잡은: 5145
따처럼: 5146
꺄: 5147
놓으면: 5148
교정: 5149
여기저기: 5150
꾸미고: 5151
덩어리: 5152
다니니: 5153
넥타이: 5154
끝내서: 5155
리좀: 5156
이래가지고: 5157
만나지: 5158
초면: 5159
오류: 5160
아끼는거야: 5161
기지: 5162
띄면: 5163
선호: 5164
보내야지: 5165
살겠다: 5166
총알: 5167
수학여행: 5168
해십니다: 5169
다짜고짜: 5170
구해오: 5171
갚아야: 5172
민정: 5173
모은: 5174
중대장: 5175
큰소리: 5176
올라온: 5177
차릴래: 5178
접수: 5179
형사: 5180
민재: 5181
싶은게: 5182
샵: 5183
아니래: 5184
여기있어요: 5185
소금: 5186
발뺌: 5187
냉장고: 5188
학부모: 5189
여태: 5190
기대해: 5191
키로: 5192
상품권: 5193
우릴: 5194
치우고: 5195
서희: 5196
뒀어: 5197
없는게: 5198
샘: 5199
털려서: 5200
부리: 5201
맘충: 5202
봐주십시오: 5203
안되는거야: 5204
나갈게: 5205
놀리는거: 5206
크윽: 5207
겪어: 5208
닌: 5209
이럴거야: 5210
이랑은: 5211
보도: 5212
희생: 5213
바꾸고: 5214
실험: 5215
영감: 5216
만만하지: 5217
갈라: 5218
공원: 5219
벗으라고: 5220
키도: 5221
가야해: 5222
버르장머리: 5223
빌립시다: 5224
같길래: 5225
차선: 5226
감독: 5227
아니라서: 5228
암호: 5229
법대: 5230
수민: 5231
콘서트: 5232
청소기: 5233
사례금: 5234
조상: 5235
우영: 5236
뭐라구: 5237
고갈: 5238
쓰시: 5239
수입: 5240
특성: 5241
직급: 5242
신가: 5243
소비자: 5244
디: 5245
망하게: 5246
타격: 5247
사전: 5248
뱃살: 5249
성적표: 5250
최종: 5251
정지: 5252
육수: 5253
사귀는: 5254
예뻐서: 5255
퍼: 5256
새거: 5257
몸살: 5258
하자는거야: 5259
말씀드렸습니다: 5260
혜택: 5261
필요할: 5262
소주: 5263
되도록: 5264
체육대회: 5265
드려서: 5266
그러시는거에요: 5267
하십시오: 5268
꾸지마: 5269
나가겠습니다: 5270
유감: 5271
차릴거: 5272
이오: 5273
죄송한데요: 5274
묶고: 5275
언어: 5276
부르겠습니다: 5277
온라인: 5278
청구: 5279
내놓을: 5280
쐬고: 5281
오죠: 5282
명예: 5283
신세: 5284
물어볼게: 5285
우냐: 5286
말을하네: 5287
일당: 5288
센: 5289
괜찮죠: 5290
타코야끼: 5291
팔고: 5292
부려: 5293
본거: 5294
되네요: 5295
죽는데: 5296
심한데: 5297
갚아줄게: 5298
갚아줘: 5299
원하는대로: 5300
조용히해: 5301
했길래: 5302
하고있어: 5303
말던지: 5304
죽고싶다: 5305
거꾸로: 5306
집합: 5307
참고서: 5308
엊그제: 5309
투: 5310
시장: 5311
크기: 5312
와가지고: 5313
그려: 5314
외로워: 5315
들어오고: 5316
톡: 5317
소속사: 5318
까지라고: 5319
재고: 5320
빠진다고: 5321
다이어트: 5322
돌았냐: 5323
뚫린: 5324
읽어: 5325
글씨체: 5326
들어간거: 5327
우체국: 5328
급하니까: 5329
시골: 5330
태어난: 5331
맞은: 5332
그나마: 5333
핫도그: 5334
부족한데: 5335
채우는: 5336
랄: 5337
따고: 5338
친다: 5339
쓸거야: 5340
기스나: 5341
빡: 5342
